{"api":"content","action":"sync","status":200,"data":{"content_profile":{"id":"1524","userID":"1004","active":true,"isPublic":false,"name":"Default Content Profile","lastUpdated":"2014-02-18 10:50:37","items":[{"section":"7","source":"30","subsection":null,"custom_section":null},{"section":"7","source":"9","subsection":null,"custom_section":null}],"local_id":2,"subscribeTo":"1004","user_id":"1004"},"lastContentSync":"2014-02-19 10:29:47","advertisements":[{"id":"10","name":"BMW","type":"Image","position_type":"Fixed","position":"6","position_fallback":"10","quantifier_ratio":"2","start_date":"2012-01-01 00:00:00","end_date":"2013-03-19 00:00:00","created":"2012-11-20 12:54:24","modified":"2013-03-13 09:59:55","data":"{\"image\":{\"landscape\":\"bmw-l.jpg\",\"portrait\":\"bmw.jpg\"},\"forceApp\":1,\"url\":\"http:\/\/www.coca-cola.de\/\",\"text\":\"Ups, leider haben wir von dir keinen Namen!\",\"personalText\":{\"label\":{\"top\":30,\"left\":50,\"width\":400,\"height\":50,\"color\":\"#fff\"},\"text\":\"Hallo $$NAME$$! Dies ist ein Test um die möglichkeiten der Labels auf der Werbung zu testen\",\"replace\":\"$$NAME$$\",\"value\":\"getFirstName\"},\"btn\":{\"landscape\":{\"bottom\":30,\"right\":30,\"backgroundImage\":\"\/ui\/logo-provisional-3.png\",\"backgroundSelectedImage\":\"\/ui\/logo-provisional.png\",\"width\":100,\"height\":50},\"portrait\":{\"bottom\":30,\"right\":30,\"backgroundImage\":\"\/ui\/logo-provisional-3.png\",\"backgroundSelectedImage\":\"\/ui\/logo-provisional.png\",\"width\":100,\"height\":50}}}"},{"id":"11","name":"Emirates","type":"Image","position_type":"Fixed","position":"4","position_fallback":"7","quantifier_ratio":"5","start_date":"2012-11-01 00:00:00","end_date":"2013-03-19 00:00:00","created":"2012-11-27 02:54:24","modified":"2013-03-13 09:59:55","data":"{\"image\":{\"landscape\":\"emirates-l.png\",\"portrait\":\"emirates.png\"},\"forceApp\":1,\"url\":\"http:\/\/mobile-5.com\/ads\/emirates\/a380\/ipad\/\",\"personalText\":{\"label\":{\"top\":30,\"left\":50,\"width\":400,\"height\":50,\"color\":\"#fff\"},\"text\":\"$$NAME$$, So könnten Sie das nächste mal mit Emirates reisen.\",\"replace\":\"$$NAME$$\",\"value\":\"getFirstName\"}}"},{"id":"13","name":"Telefonbuch","type":"Image","position_type":"Fixed","position":"7","position_fallback":"5","quantifier_ratio":"1","start_date":"2013-03-21 23:59:59","end_date":"2013-03-25 00:00:00","created":"2013-03-22 18:09:56","modified":"2013-03-22 18:56:34","data":"{\"image\":{\"landscape\":\"telefonbuch-static-l.jpg\",\"portrait\":\"telefonbuch-static.jpg\"}}"},{"id":"14","name":"Opel","type":"Image","position_type":"Fixed","position":"3","position_fallback":"5","quantifier_ratio":"1","start_date":"2013-03-21 23:59:59","end_date":"2013-03-25 00:00:00","created":"2013-03-22 18:14:31","modified":"2013-03-22 18:56:38","data":"{\"image\":{\"landscape\":\"opel-static-l.jpg\",\"portrait\":\"opel-static.jpg\"},\"url\":\"http:\/\/adam.opel.mystery-ad-yoc.com\/\",\"forceApp\":1}"}],"remoteAction":[],"last3SSync":"2014-02-19 09:47:31","topArticles":[{"article_id":"563824","type":"Beliebtester Artikel","published_date":"2014-02-19 00:00:00"},{"article_id":"564129","type":"Beliebtester Artikel","published_date":"2014-02-19 05:00:00"},{"article_id":"564358","type":"Beliebtester Artikel","published_date":"2014-02-19 07:31:00"},{"article_id":"564356","type":"Beliebtester Artikel","published_date":"2014-02-19 07:54:00"}],"totalArticles":38,"articles":[{"id":"564356","source_id":"29","type":"article","foreign_id":"3373857","title":"Edathy-Affäre: Brief als Puzzlestein","subtitle":"Berlin - Die Koalition will das durch die Edathy-Affäre zerschlagene Porzellan wieder kitten. Am Mittwoch nimmt sich der Bundestags-Innenausschuss der noch vielen offenen Fragen an.","content":"<p>Die durch die Affäre um den SPD-Politiker Sebastian Edathy ausgelöste Vertrauenskrise in der großen Koalition beschäftigt am Mittwoch den Innenausschuss des Bundestags. Mit der ganztägigen Befragung von SPD-Spitzenpolitikern und weiteren Beteiligten wie BKA-Chef Jörg Ziercke wollen die Ausschussmitglieder Licht in die noch vielen offenen Fragen bringen.<\/p><p>„Wir erwarten eine vollständige Aufklärung\", sagte der Unions-Innenexperte Stephan Mayer der „Rheinischen Post“. Die Grünen verlangen auch Aufklärung von Bundestagspräsident Norbert Lammert.<\/p><p>Die Parteivorsitzenden von CDU, CSU und SPD, Angela Merkel, Horst Seehofer und Sigmar Gabriel, hatten am Dienstagabend nach Auswegen aus der Krise gesucht. Über den Inhalt des gut zweistündigen Treffens im Kanzleramt sickerte zunächst nichts nach außen. Merkel hatte sich vor dem Gespräch zuversichtlich gezeigt, dass das gegenseitige Vertrauen wieder hergestellt werden könne.<\/p><p>In die Kritik geraten ist vor allem SPD-Fraktionschef Thomas Oppermann. Er hatte öffentlich gemacht, dass der damalige Innenminister Hans-Peter Friedrich (CSU) Gabriel darüber informiert hatte, dass Edathys Name bei Kinderpornografie-Ermittlungen im Ausland aufgetaucht sei. Friedrich musste daraufhin am Freitag als Bundesagrarminister zurücktreten. Ihm wird nun Geheimnisverrat vorgeworfen.<\/p><h2>Brief verzögert und geöffnet angekommen<\/h2><p>Im Innenausschuss sollen neben Oppermann und Gabriel auch SPD- Fraktionsgeschäftsführerin Christine Lambrecht und der damalige SPD-Fraktionschef Frank-Walter Steinmeier Auskunft geben.<\/p><p>Den Grünen, die auch Bundestagspräsident Lammert befragen möchten, geht es vor allem um einen Brief der Staatsanwaltschaft Hannover über geplante Ermittlungen gegen Edathy, der verzögert und geöffnet angekommen war.<\/p><p> „Wir wollen umfassend aufklären. Der geöffnete Brief ist ein zentraler Puzzlestein dabei“, sagte die Grünen-Obfrau im Innenausschuss, Irene Mihalic, der Deutschen Presse-Agentur. „Wir wollen wissen, wann ging er tatsächlich bei wem ein“, sagte Mihalic. „Durch welche Hände ist er gegangen? Warum kam er geöffnet beim Bundestagspräsidenten an?“<\/p><p>Die frühere Bundesjustizministerin Sabine Leutheusser-Schnarrenberger verlangte Aufklärung, „damit sich die Krise in der Koalition nicht zu einer Staatskrise ausweitet“. In der „Passauer Neuen Presse“ (Mittwoch) meinte die FDP-Politikerin: „Der Rechtsstaat wäre im Kern erschüttert, wenn der Eindruck hängen bleibt, dass Politik und Polizei mauscheln.“ Es stehe mehr auf dem Spiel als Befindlichkeiten einzelner Politiker.<\/p><p>FDP-Vize Wolfgang Kubicki erstattete unterdessen nach Informationen der Zeitung „Die Welt“ Strafanzeige gegen den SPD-Fraktionschef Oppermann und BKA-Präsident Ziercke. Kubicki wirft Ziercke Verletzung von Dienstgeheimnissen und Oppermann Anstiftung hierzu vor.<\/p><p>In der CSU ist der Ärger über den Koalitionspartner SPD wegen des als ungerecht empfundenen Rücktritts Friedrichs noch nicht verraucht. „Herr Gabriel hätte natürlich keinem Menschen was sagen müssen“, warf der CSU-Innenexperte Hans-Peter Uhl dem SPD-Chef in der Sendung „Das Duell bei n-tv“ vor. „Wäre später bei der Regierungsbildung der Edathy gekommen und hätte gesagt, ich möchte Staatssekretär werden, hätte der Parteivorsitzende sagen müssen: Das wirst du nicht, ich habe meine Gründe, darüber schweige ich.“<\/p><p>Dagegen appellierte der Sprecher der Parlamentarischen Linken der SPD-Fraktion, Ernst Dieter Rossmann, an die CSU, wegen des Rücktritts von Minister Friedrich nicht auf Rache zu sinnen. „Die CSU darf nicht nach dem Motto \"Auge um Auge, Zahn um Zahn\" vorgehen. Jetzt sind vertrauensbildende Maßnahmen angebracht - und alle sollten einmal tief durchatmen.“<\/p><h2>Politikerwissenschaftler: SPD wird Preis zahlen müssen<\/h2><p>Aus Sicht des Mainzer Politikwissenschaftlers Kai Arzheimer hat die SPD eine Bringschuld gegenüber der Union. „Ich denke schon, dass das zerschlagene Porzellan gekittet werden kann, aber die SPD wird in irgendeiner Form einen Preis dafür zahlen müssen“, sagte Arzheimer. „Ob das personelle Konsequenzen sein müssen oder ob man dem Koalitionspartner politisch an anderer Stelle entgegen kommt, vermag ich aber nicht zu sagen.“<\/p><p>Nach Einschätzung des Politologen hat SPD-Bundestagsfraktionschef Thomas Oppermann das Vertrauen der Koalitionäre aber nicht leichtfertig aufs Spiel gesetzt. „Ich glaube, leichtfertig hat keiner der Betroffenen gehandelt. Aber natürlich hat Oppermann sich in einer Weise verhalten, die die Koalition jetzt sehr belastet.“<\/p><p>Oppermann habe versucht, die Vorgänge aufzuklären. „Ich denke, ein unglaublich schwerer Vorwurf stand im Raum: der Zugriff auf Kinderpornografie“, sagte Arzheimer. Weder der damalige Bundesinnenminister Hans-Peter Friedrich (CSU) noch SPD-Chef Sigmar Gabriel und auch nicht Oppermann hätten allein die Verantwortung dafür tragen wollen.<\/p>","author":"","web_link":"http:\/\/www.tz.de:80\/politik\/edathy-affaere-brief-puzzlestein-zr-3373857.html?cmp=iPhoneV2","language":"de-de","revision":"1","published_date":"2014-02-19 07:54:00","retrieved_date":"2014-02-19 08:10:10","sections":{"section_id":"1","subsection_id":null,"content_priority":"77.5755"},"media":[{"id":"305448","is_title":false,"type":"image\/jpeg","caption":null,"author":null,"copyright":"dpa","role":null,"height":"174","width":"232","path":"tz\/bb8512656bc0b354a834f153dd9245cab32749a5.jpg"}],"tag":[]},{"id":"564358","source_id":"29","type":"article","foreign_id":"3373064","title":"So sieht die kranke Welt des Mädchen-Mörders aus","subtitle":"München - Er hat ein kleines unschuldiges Mädchen verfolgt, entführt, missbraucht und anschließend erwürgt und erschlagen.  Wie wurde aus dem Kleinkriminellen Stefan B. der grausame Mädchenmörder vom Ratheiweiher?","content":"<p>Kinderpornografie, rechtes Gedankengut und körperliche Gewalt: Der dringend tatverdächtige Stefan B. aus Egweil (Kreis Eichstätt)wurde schon vor dem Mord an der zwölfjährigen Franziska mehrfach straffällig. Zuletzt stand er im Dezember 2013 vor Gericht, weil er mehr als zehn Frauen über ein Internetportal mit obszönen Texten zum Sex aufgefordert und dafür auch Geld geboten hatte. Auch saß er letztes Jahr wegen Gewalt- und Verkehrsdelikten in Haft. „Das war aber nicht das erste Mal“, erinnert sich ein Nachbar. Bereits mit 20 Jahren soll Stefan B. wegen Kinderpornografie verurteilt worden sein. Polizeibeamte entdeckten bei dem damaligen Bäckerlehring Nacktbilder von Mädchen und Buben. Folge: Er verbüßte seine erste Jugendstrafe!<\/p><p>Auch die Facebook-Seite im Internet offenbart die kranke Welt des Mädchenmörders. Stefan B. stellte blutige Bilder mit Messern und anderen Waffen auf seine Seite. Auch kommentierte er in Gruppen mit rechtsradikalen Gedankengut und schrieb Kommentare unter Bilder junger Mädchen. Eine richtige Beziehung scheiterte schon nach wenigen Wochen im Juli 2013. Dennoch hat er aus noch früheren Beziehungen zwei Kinder.<\/p><p>Es scheint, als sei Stefan B. schon immer kriminell gewesen. Erst klaute er Kennzeichen, später Autos. Laut Nachbarn galt er schon in frühen Jugendjahren als „Taugenichts“. Auch der Polizei war er kein Unbekannter. Erst vor zwei Jahren erwischten sie ihn beim Schwarzfahren – Stefan B. hat bis heute keinen Führerschein. Seinen grünen Toyota fuhr er natürlich trotzdem. Wurde er kontrolliert, lieferte er sich schon mal eine wilde Verfolgungsjagd – wie am Sonntag, als sich die Polizei an seine Fersen heftete. Nicht zuletzt deshalb hatte einer der Neuburger Beamten laut Donaukurier sofort an den 26-Jährigen gedacht, als der Hinweis auf das grüne Auto kam. Schließlich war die Polizei häufiger im Haus der Familie B. „Doch seine Familie, vor allem seine Mutter, hat ihn immer gedeckt“, erzählt ein Nachbar in Egweil.<\/p><p>Doch nur bis Sonntag. „Mein Sohn ist für mich nicht mehr vorhanden“, sagte Josefine B., die Mutter des Mädchenmörders Dienstag zur tz. Die schreckliche Tat an der kleinen Franziska ist auch für Stefan B.’s Mutter zu viel.<\/p><h2>\"In unseren Herzen stirbst du nie...\"<\/h2><p>Die Angst, das Leid: Niemand mag sich vorstellen, was die kleine Franziska (12) am Samstag ertragen musste. Dienstag gestand der tatverdächtige Stefan B. (26) jedenfalls, die Schülerin verfolgt und dann am Ufer eines Weihers bei Neuburg getötet zu haben. Er sitzt in Untersuchungshaft.<\/p><p>In Franziskas Heimatort Möckenlohe ist die Trauer um das nette, freundliche Mädchen groß. Am Mittwoch wird ein großer Trauergottesdienst für die Schülerin gefeiert. In einer großen Traueranzeige (siehe Foto) nahmen Eltern, der Bruder sowie Verwandte und Freunde Dienstag schon einmal von ihrem Liebling Abschied – mit den berührenden Worten: „In unserem Herzen stirbst du nie.“<\/p>","author":"","web_link":"http:\/\/www.tz.de:80\/bayern\/tote-franziska-kranke-welt-maedchen-moerders-3373064.html?cmp=iPhoneV2","language":"de-de","revision":"1","published_date":"2014-02-19 07:31:00","retrieved_date":"2014-02-19 08:10:10","sections":{"section_id":"10","subsection_id":"14","content_priority":"76.0271"},"media":[{"id":"305450","is_title":false,"type":"image\/jpeg","caption":null,"author":null,"copyright":"","role":null,"height":"174","width":"232","path":"tz\/789c9905907cbee98d919e3f26866532e1eddfdb.jpg"}],"tag":[]},{"id":"564129","source_id":"36","type":"article","foreign_id":"9465","title":"Ihr Horoskop für den 19. Februar 2014","subtitle":"Wie stehen die Sterne heute für Sie? Das heutige Tageshoroskop auf ihrer GRAZIA Seite.","content":"<p><b>Wassermann (21.01 - 19.02.)<\/b><\/p><p>Finanziell sieht es sehr gut bei Ihnen aus, vor allem weil Sie es nicht gleich mit vollen Händen ausgeben. Sie überlegen sich genau, was Sie kaufen und ob Sie es auch wirklich brauchen. Aber Zeit zum Shoppen haben Sie eigentlich nicht, denn Ihr Ehrgeiz treibt Sie zur Arbeit an. So schaffen Sie für schlechtere Zeiten ein Polster. Existenzängste sind für Sie deshalb kein Thema.<\/p><p><b>Fische (20.02 - 20.03.)<\/b><\/p><p>Hot Stone Massage oder ein Wellnessbad in einem Spa, alles was Ihrem verspannten Rücken gut tut, ist heute richtig. Die Arbeit der letzten Tage macht sich bemerkbar und deshalb sollten Sie sich eine Pause gönnen. Machen Sie nur die nötigsten Aufgaben und lassen Sie den Rest einfach liegen oder geben Sie die Arbeit ab. Dann heißt es Füße hoch und einen spannenden Film raussuchen.<\/p><p><b>Widder (21.03 - 20.04.)<\/b><\/p><p>Alle um Sie scheinen zu kränkeln, doch Sie stört das nicht. Ihr Immunsystem scheint eine Eisenwand errichtet zu haben. Kein Infekt oder Virus kommt an diese Amme vorbei. Fit starten Sie in den Tag und zeigen auch sonst, wie robust Sie gebaut sind. Auf sportliche Herausforderungen lassen Sie sich gerne ein. Aber auch Niederlagen können Sie locker wegstecken und sehen es sportlich.<\/p><p><b>Stier (21.04 - 21.05.)<\/b><\/p><p>Ihre Arbeitslaune sieht gut aus. Aber gerne auf Arbeit zu gehen, reicht eben nicht aus, die Aufgaben mit vollster Zufriedenheit zu erledigen. Jetzt müssen Sie sich selber zur Disziplin zwingen und die Späßchen mit Ihren Arbeitskollegen beiseite schieben. Dafür ist Ihr Konto auch gut gefüllt und lädt ein zu einer kleinen Shoppingtour. Aber geben Sie nicht gleich alles auf einmal aus.<\/p><p><b>Zwilling (22.05 - 21.06.)<\/b><\/p><p>Sie könnten immer und überall. Ihre Leidenschaft kennt keine Grenzen und auch Ihr Partner muss jetzt mitziehen, um Ihre Lust zu befriedigen. Dabei wird keine Möglichkeit, die sich Ihnen bietet, ausgelassen. Ausgefallene Orte stehen genauso auf Ihrer Liste, wie das heimische Bett. Jetzt können Sie auch Ihre Reizwäsche zum Einsatz kommen lassen, ob diese auch beachtet wird, steht auf einem anderen Blatt.<\/p><p><b>Krebs (22.06 - 22.07.)<\/b><\/p><p>Denken Sie schon länger darüber nach Ihr Geld sinnvoll anzulegen? Der Kauf eines Mehrfamilienhauses oder anlegen in eine Aktie sollte Ihnen jetzt eine gute Lösung bieten. Ihre rationale Denkweise und Ihre Genauigkeit lässt Sie nicht nur die richtige Investition finden, sondern verhilft Ihnen bei der Arbeit zu mehr Ansehen. Man schätzt Sie als Mitarbeiter und Ihr Arbeitsplatz ist Ihnen bis auf Weiteres sicher.<\/p><p><b>Löwe (23.07 - 23.08.)<\/b><\/p><p>Jetzt wird es ernst. Eine Unterhaltung mit Ihrem Partner steht an. Nach einer halben Ewigkeit Beziehung ist es Zeit über die gemeinsame Zukunft zu reden. Reden Sie auch über scheinbar unrealistische Sachen, denn Ihr rationales Denken könnte die ganze Romantik zerstören. Ein bisschen Träumen schadet nicht und kann auch beflügeln. Hören Sie deshalb ab und zu auf Ihre Gefühle.<\/p><p><b>Jungfrau (24.08 - 23.09.)<\/b><\/p><p>Ihre ausgeglichene Stimmung wird nur noch von den kommenden Frühlingsanzeichen verbessert. Das fördert auch die Gesundheit Ihrer körperlichen Beschwerden. Magenprobleme oder dauernde Kopfschmerzen können wie vom Winde verweht werden. Ein Picknick im Grünen legt sich auch gut auf Ihre Seele. Ein leichter Spaziergang mit Freunden bringt Freude und lachen ist die beste Medizin.<\/p><p><b>Waage (24.09 - 23.10.)<\/b><\/p><p>Natürlich bringt Ihnen die viele Arbeit auch gutes Geld ein, aber Ihre Leistung läuft momentan nur auf Sparflamme. Brechen Sie aus Ihrem Alltag mal aus und genießen die Frischluft. Die Sonnenstrahlen bringen gute Laune auf Ihr Gemüt. Die ruhige Natur ist der perfekte Ausgleich zu Ihrem stressigen Arbeitsleben. Schnell tanken Sie neue Energie auf.<\/p><p><b>Skorpion (24.10 - 22.11.)<\/b><\/p><p>Die Zeit absitzen kommt für Sie heute nicht infrage. Auch ungeliebte Aufgaben übernehmen Sie heute und stellen sich sogar freiwillig zur Verfügung. Aber nicht nur auf der Arbeit gehen Sie die Sachen selber an, auch in der Liebe wollen Sie nicht mehr auf Mr. Right warten. Sie suchen sich auf eigene Faust Ihren Traumprinzen auf eine ungewöhnliche, aber wirkungsvolle Weise.<\/p><p><b>Schütze (23.11 - 21.12.)<\/b><\/p><p>Als Erstes geht der Blick auf das Aussehen und deshalb sollten Sie sich in enge Jeans oder raffiniert geschnittene Kleider schmeißen. Mit Ihrem eher lockeren Stil ziehen Sie eher nur Freundschaften an, aber keine Romanzen. Machen Sie in Gesprächen klar, dass Sie keinen neuen Kumpel suchen, sondern die große Liebe. Spielen Sie Ihre weiblichen Reize aus, davon haben Sie schließlich genügend.<\/p><p><b>Steinbock (22.12   20.01.)<\/b><\/p><p>Sie sind für viele die perfekte Wahl. Ihr attraktives Äußeres gepaart mit Ihrer Intelligenz wirkt anziehend auf die Menschen in Ihrer Umgebung. Als wäre das nicht gut genug, sind Sie auch sehr ehrlich und fair. Denn hat jemand keine Chance bei Ihnen, versuchen Sie das mit sensiblen Worten zu erklären. Deshalb kann man Ihnen den Korb auch nicht übel nehmen und es könnten Freundschaften entstehen.<\/p>","author":null,"web_link":"http:\/\/www.grazia-magazin.de\/ihr-horoskop-fuer-den-19-februar-2014-9465.html","language":"de-de","revision":"1","published_date":"2014-02-19 05:00:00","retrieved_date":"2014-02-19 06:07:55","sections":{"section_id":"8","subsection_id":null,"content_priority":"77.675"},"media":[{"id":"305421","is_title":false,"type":"image\/jpeg","caption":null,"author":null,"copyright":"PANITRAM - FOTOLIA.COM","role":null,"height":"545","width":"1110","path":"grazia\/da647b798b3f710f3a3ca2086608d467759d820a.jpg"}],"tag":[]},{"id":"563839","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--L21RE5K7.7_BM-HP1 (Schub=2)","title":"\"Geht es um Werte, bleibt Bach schwach\"","subtitle":"Sportphilosoph Gunter Gebauer über die Folgen der Spiele von Sotschi und warum eine Berliner Olympiabewerbung ein schwieriger Akt wäre","content":"<p>Berlin\/Sotschi - Die Widersprüche bei den Olympischen Winterspielen sind nach zehn Tagen offensichtlich. Auf der einen Seite sind es Spiele bei gastfreundlichen Menschen, mit fröhlicher Stimmung in den Arenen, mit sehr zufriedenen Sportlern. Auf der anderen Seite bleibt Unbehagen angesichts etwa der Verurteilung des Umweltaktivisten Jewgeni Witischko zu drei Jahren Lagerhaft, den offensichtlichen Umweltschäden durch die Baumaßnahmen und der politischen Instrumentalisierung Sotschis durch Russlands Regierung. Gunter Gebauer, 70, ist der bekannteste Sportphilosoph Deutschlands. Im Interview mit Jens Hungermann verhehlt der Professor an der Freien Universtität Berlin seine Besorgnis nicht.<\/p><p>Berliner Morgenpost:<\/p><p>Welche Botschaft geht von diesen Olympischen Spielen aus, Herr Gebauer?<\/p><p>Gunter Gebauer:<\/p><p>Von Olympischen Spielen generell erwartet man - ob zu Recht oder zu Unrecht - einen Gastgeber, der die Gäste freundlich, mit offenen Armen und mit einer gewissen Zurückhaltung empfängt. Und darüber hinaus eine gewisse Botschaft des Friedens und der Verständigung unter den Sportlern. Sonst sehe ich nicht, welchen Sinn Olympische Spiele noch hätten. Im Fall von Sotschi werden einige dieser Erwartungen verletzt.<\/p><p>Welche?<\/p><p>Es liegt nicht nur an einer missgünstig gestimmten internationalen Presse. Sondern daran, dass die Spiele offensichtlich an ein Land vergeben worden sind, das sein innen- und außenpolitisches Prestige damit verknüpft hat und eine gewisse Großmannssucht, ja Protzerei an den Tag legt. Gleichzeitig möchte Russland zeigen, wozu es fähig ist. Demonstrativ werden dergestalt Großmachtansprüche angemeldet. Ein Weltereignis, das alles in den Schatten stellen soll. Die Kosten tun das bereits.<\/p><p>Geschätzt sind rund 37 Milliarden Euro in Wettkampfstätten und Infrastruktur investiert worden.<\/p><p>Unfassbar, was da in die Hand genommen worden ist. Das Projekt Sotschi 2014 soll innenpolitisch wirken. Von außen betrachtet wirkt es doch arg übertrieben und von sich selbst überzeugt.<\/p><p>Philanthropie ist vorgeblich die Handlungsmaxime des Internationalen Olympischen Komitees (IOC). Werden die Werte, die das IOC verkörpert, zu Hohlkörpern angesichts der Debatten um Menschenrechte, Ausbeutung von Arbeitern, Umweltzerstörung, Diskriminierung?<\/p><p>Eine Wertediskussion wird im IOC überhaupt nicht gepflegt. Es wird sich ständig darauf berufen. Doch wer einmal konkret nachfragt, welche Werte denn gemeint sind, bekommt Allgemeinplätze zu hören. Wichtig wäre es zu erfahren, wie Frieden und Völkerverständigung befördert werden können. Sportliche Werte stehen offenbar auch nicht im Vordergrund, sondern der Wert einer Nation. Ganz prägend ist auch der ökonomische Wert der Spiele. Immer dann, wenn es um Werte geht, bleibt IOC-Präsident Thomas Bach blass und schwach. Unter seinem Vorgänger war es nicht anders: Jacques Rogge war sicherlich guten Willens - aber unfähig zu vermitteln, wozu Olympische Spiele eigentlich wirklich noch gut sein sollen.<\/p><p>Bach wie auch Rogge betonen unisono, Olympische Spiele seien politisch neutral.<\/p><p>Wenn Bach betont, das IOC nehme Einfluss auf das Gastgeberland, im nächsten Satz aber behauptet, das IOC mische sich nicht in politische Angelegenheiten ein, so ist das ein unmittelbarer Widerspruch. Ich verstehe das nicht. Man muss hier aber unterscheiden: Dass ein alpiner Abfahrtslauf oder eine Eislaufkür nicht zur politischen Demonstration genutzt werden sollen, finde ich absolut richtig. Wettkämpfe an sich sind unpolitisch. Das Ereignis Olympia selbst aber hat eine solche Dimension, es verlangt permanente Unterstützung, auch durch die Politik, bis hin zur Steuerbefreiung. Wie könnte es da unpolitisch sein?<\/p><p>Zwangsläufig werden die Athleten in dieser Gemengelage mit politischen Fragen konfrontiert. Werden Konflikte folglich auf ihrem Rücken ausgetragen?<\/p><p>Ich glaube nicht, dass Athleten zwangsläufig politisiert werden. Die meisten, jedenfalls unserer Athleten, sind normale Staatsbürger. Sie gehen wählen, gucken \"Tagesschau\" oder blättern zumindest mal in einer Zeitung. Sie begreifen also etwas von der politischen Brisanz dieser Spiele, ohne die ganze Tiefe auszuloten. Das würde sie auch ablenken von ihrer Wettkampfaufgabe. Man sollte von ihnen nicht verlangen, dass sie als politische Aktivisten auftreten in Sotschi. Das würde sie glatt überfordern. Von einigen Ausnahmen abgesehen sind sie ja keine politischen Köpfe.<\/p><p>Sie haben, bezogen auf die gescheiterte Olympiabewerbung Münchens kürzlich gesagt, die Spiele seien nun symbolisch verbrannt. Wie meinen Sie das?<\/p><p>Die Olympischen Spiele hatten sich 2012 in London gerade etwas erholt von jenen in Peking und davon, ein großes Spielbrett von Weltmachtsaspirationen einer aufstrebenden Nation zu sein. Nach London dachte man endlich wieder, dass das Ideal der sportlichen Spiele wenigstens annähernd möglich wäre. Ich war jedenfalls sehr begeistert davon, was die Briten geleistet haben. Nun sehen wir die Querelen um Umweltzerstörung, Umsiedelung, die Problematik mit einem autokratischen Führer, der die Spiele zu einer Prestigeangelegenheit macht. Im Ausland wird Sotschi misstrauisch beäugt, schon wegen der immensen Kosten, die diese Spiele verursachen. Gleichzeitig schafft Putin einen neuen Maßstab. Zukünftige Olympische Spiele werden auch daran gemessen werden, was sie zu bieten haben, zu welchen generösen und großmännischen Gesten sie in der Lage sind. Das IOC schämt sich ja nicht dieser Spiele, es distanziert sich nicht von Putin, drängt nicht auf Mäßigung. Es ist ein Vergnügen für die Oberen im IOC, eine innere Genugtuung, dass sich eine Großmacht wie Russland nach der Decke streckt und die Rubel säckeweise aus dem Fenster kippt, um der Weltgesellschaft zu imponieren. Warum sagt Herr Bach eigentlich nicht offen, dass er sich darüber freut?<\/p><p>In Bayern haben sich die Menschen vorigen Herbst gegen die Spiele 2022 entschieden.<\/p><p>Die Bewerbung ist vielleicht aus genau diesem Grund gescheitert: Dass die Menschen gesagt haben: Das wollen wir nicht. Hinzu kommt, dass einem Land, das touristisch voll erschlossen ist, das bereits alles hat wie das Land Bayern, Olympische Spiele womöglich eher lästig sind. Was hätten die Olympischen Spiele denen Großartiges zu bieten? Hinzu kommt: Eine bescheidene Bewerbung durchzubringen beim IOC, diese Möglichkeit sehe ich derzeit nicht. Sollte sich beispielsweise Berlin zu einer Kandidatur um Sommerspiele durchringen, kann es nur eine bescheidene Bewerbung werden, denn zu mehr ist die Stadt nicht in der Lage - und mehr würde die Bevölkerung auch nicht akzeptieren. Das würde ein ganz, ganz schwieriger Akt.<\/p><p>Der Hochleistungssport scheint in der Sinnkrise infolge von Doping, Korruption und der Vergabe von Großereignissen an Orte auf der Welt, wo sie politisch vereinnahmt werden.<\/p><p>Die Spiele sind Medienevents geworden. So ähnlich wie \"Wetten, dass..?\". An diesem Beispiel sehen wir: Wenn der falsche Moderator die Sache macht, kann das Publikum das Interesse schnell verlieren. Das könnte auch den Olympischen Spielen eines Tages passieren. Es gibt genügend Konkurrenz zum olympischen Spitzensport im Programm.<\/p><p>Thomas Bach argumentiert bei der Vergabe Olympischer Spiele, sie dienten als Katalysator für eine Region. In dem Sinne nämlich, dass sie Entwicklungen anschieben helfen. Hat der IOC-Chef Recht?<\/p><p>Das ist richtig, was er sagt. Das ist geschehen. Ich denke zum Beispiel an die Sommerspiele in Seoul 1988. Südkorea ist den Pfad zu einer Demokratie Schritt für Schritt gegangen, und die Olympischen Spiele haben eine Menge bewirkt. Oder denken wir an Japan und Tokio 1964. Die Spiele damals haben zu einem Bewusstwerden beigetragen, dass Japan zu einer bestimmten Weltgesellschaft gehören möchte - was angesichts der langen Geschichte einer japanischen Abschottung, den Eroberungskriegen und dem Faschismus nicht selbstverständlich gewesen ist. Japans langer Weg in die Staatengemeinschaft ist durch den Erfolg der Spiele 1964 entschieden untermauert worden.<\/p><p>Das hängt davon ab, ob man in Russland selbst die für uns problematischen Dinge als problematisch begreift. Das ist keineswegs ausgemacht. Ich denke, die Problematik, die wir jetzt hier diskutieren - Schwulengesetzgebung, Umweltzerstörung, Umsiedelungen, autokratische Handlungsweise von Putin - ist etwas, was nicht einmal überall in Russland wahrgenommen wird, sei es in Moskau, St. Petersburg oder anderswo. Aus persönlichen Gesprächen mit Wissenschaftlern kürzlich in Moskau weiß ich: Viele Russen empfinden die Olympischen Spiele in ihrem Land als einen Gewinn. Sie sehen diese Probleme nicht, auch die Kosten interessieren sie nicht. Sie hoffen, dass es schöne Spiele werden mit vielen Goldmedaillen für Russland. Eine junge Professorin etwa sagte mir auf meinen Einwand, ob das nicht sehr nationalistisch gedacht sei: Ich glaube, das ist Heimatliebe. Und an dieser Stelle müssen wir akzeptieren, dass Russland die Dinge anders wahrnimmt. Andererseits geht es auch nicht an, Russland generell an den Pranger zu stellen. Die Russen können hervorragende Gastgeber sein, mit Herzlichkeit und Wärme. Und: Für den Stacheldraht gegen terroristische Anschläge können sie ja nichts.<\/p>","author":"Jens Hungermann","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:36","sections":{"section_id":"7","subsection_id":null,"content_priority":"79.4352"},"media":[{"id":"305308","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"289","width":"222","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_18_18_UR1REGLP.2.jpg"}],"tag":[]},{"id":"563832","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--1K1RE5C2.9_BM-HP1 (Schub=2)","title":"Und das war erst der Anfang","subtitle":"Deutsche Skispringer wollen nach Gold im Team auch im Einzel den nächsten Schritt machen","content":"<p>Krasnaja Poljana - Es wurde schon fast wieder hell, als die Feier zu Ende ging. War ja nicht ihre Schuld, schließlich fuhr vorher keine Gondel zurück Richtung Quartier im Athletendorf. Um 4.30 Uhr also erst knipsten die deutschen Gold-Adler nach einer zünftigen Party das Licht in der Bar des Österreich-Hauses aus. Bis in die frühen Morgenstunden hatten Severin Freund, Andreas Wellinger, Marinus Kraus und Geburtstagskind Andreas Wank gemeinsam mit den silbernen Austria-Fliegern ihren größten Triumph begossen, der das Startsignal für einen neuen Schanzen-Boom in Deutschland geben soll.<\/p><p>\"Ich denke, dass wir ein Rad in Schwung gebracht haben, dass ähnlich wie in der Nordischen Kombination immer wieder junge Leute oben anklopfen werden. Davon wird der Skisprung die nächsten zehn Jahre profitieren\", stellte Bundestrainer Werner Schuster am Dienstag müde, aber zufrieden fest.<\/p><p>Alfons Hörmann, Chef des Deutschen Olympischen Sportbundes (DOSB), war sich der Dimension des Erfolges bewusst. \"Wir wissen, was an dieser Medaille hängt. Das Skispringen prägt den Wintersport ganz entscheidend. Deshalb war das Gold nicht nur emotional, sondern auch wirtschaftlich sehr wertvoll\", sagte der langjährige Präsident des Deutschen Skiverbandes (DSV).<\/p><h2>Schuster soll Vertrag verlängern<\/h2><p>Sechs Jahre lang hatte Schuster auf diesen Moment hingearbeitet. In der Stunde des Triumphes zog er sich wie einst Franz Beckenbauer nach dem Gewinn des WM-Titels 1990 kurz zurück und ließ den Film der langen Reise an seinem geistigen Auge vorbeilaufen. Mit dem Fußball-\"Kaiser\" wollte er sich jedoch nicht auf eine Stufe stellen lassen: \"Der Franz ist eine ganz andere Hausnummer.\" Er gab auch ehrlich zu, dass er nicht hundertprozentig mit dem Erfolg gerechnet hatte, zu schwankend waren die Leistungen seiner Schützlinge zuvor gewesen. \"Ich hatte drei Argumente parat, warum es nicht geklappt hat. Die habe ich wieder in die Schublade getan und nehme sie das nächste Mal mit.\"<\/p><p>Einen Vergleich zur schönsten Nebensache der Welt zog er dann aber doch. \"Man kann in unserem Sport den Erfolg nicht einkaufen wie im Fußball. Wenn eine Mannschaft mal schlecht spielt, können sie ein paar Millionen in die Hand nehmen. Bei uns muss eine nationale Ausbildungsschiene geschaffen werden\", sagte Schuster. Das tat er mit Erfolg. \"Die Hauptweichenstellung haben wir im ersten Jahr getroffen, indem wir das Kadersystem wieder eingeführt haben. Und ganz entscheidend war die Kontinuität, dass das Konzept nicht umgeschmissen wurde\", analysierte der Österreicher. \"Ich bin dem Verband dankbar, dass ich die Zeit bekommen habe, diese Strukturen aufzubauen.\"<\/p><p>Als Vater des Erfolges darf er sich also allemal fühlen. \"Er ist ein überragender Trainer. Es ist gar nicht hoch genug zu loben, wie großartig er das Team geleitet hat\", würdigte Hörmann die Verdienste des 44 Jahre alten Familienvaters. Der DSV wünscht sich daher eine Zusammenarbeit über 2015 hinaus. So lange gilt der Vertrag von Schuster, den der Sportliche Leiter Horst Hüttel vor sechs Jahren in einer Nacht- und Nebelaktion für die schwierige Aufgabe in Deutschland begeistert hatte.<\/p><p>Der \"historische Sieg\", wie Hörmann das erste Skisprung-Gold seit zwölf Jahren einordnete, trieb nun auch Hüttel die Freudentränen in die Augen. \"Das war nach den Jahren der Aufbauarbeit überfällig, ich habe geweint\", berichtete er und bekräftigte: \"Wir wollen gemeinsam mit Werner Schuster das System weiter aufbauen und voranbringen. Dazu würde ich mir wünschen, dass er auch nach 2015 bleibt. Jetzt ist er für die getane Arbeit belohnt worden, aber es ist erst der Anfang.\"<\/p><h2>Erfolg kann ein Türöffner sein<\/h2><p>Für den \"Reiseleiter\", wie Schuster sich selbst bezeichnete, und seine Schützlinge ist der Trip also längst nicht zu Ende. \"Unsere Mannschaft hat unheimlich viel Potenzial\", schwärmte Schlussspringer Freund. \"Das war sicher nicht der letzte Schritt. Der Weg geht weiter.\"<\/p><p>Immerhin ist Startspringer Wank, dem beim kurzen Abstecher ins Deutsche Haus ein nächtliches Geburtstagsständchen gesungen wurde, mit 26 Jahren der Älteste im Team. Was jetzt noch fehlt, ist allen klar. \"Zu Sven Hannawald fehlt uns noch eine Einzelmedaille, zu Jens Weißflog auch. Und vier Siege bei der Tournee haben wir auch noch nicht. Es gibt noch einiges zu tun\", verdeutlichte Freund.<\/p><p>Nächstes Ziel ist also eine Einzelmedaille bei Großereignissen, um in eine Reihe mit früheren Schanzen-Helden wie Weißflog, Hannawald oder Martin Schmitt aufzurücken. \"Wir stehen noch vor dem Schritt, dass ein Athlet über die Türschwelle geht und das Einzelgeschehen dominiert. Bisher hat sich keiner getraut von den Jungs. Das wird hoffentlich kommen in den nächsten zwei, drei Jahren\", formulierte Schuster den Anspruch. Die Voraussetzungen seien gegeben: \"Diese junge Mannschaft hat das Zeug, das internationale Geschehen in den nächsten Jahren zu bestimmen.\"<\/p><p>Zum ersten Mal hat auch Freund, der schon so oft als Vierter ins Ziel gekommen war, dem großen Druck standgehalten, als er als Schlussspringer Nervenstärke bewies. Eben jener Flug auf 131 Meter, den über neun Millionen Menschen in Deutschland vor dem Fernseher verfolgten, könnte für ihn zum Wendepunkt seiner Karriere werden. \"Sevi hat gegen Gregor Schlierenzauer, den besten Skispringer aller Zeiten, bestanden. Das kann für ihn ein Türöffner sein\", sagte Schuster hoffnungsfroh.<\/p><p>Eine Goldmedaille haben die DSV-Adler nun, die nächste könnte es in drei Wochen geben. Schuster jedenfalls dachte noch vor der Siegerehrung am Abend in Sotschi schon wieder an die Skiflug-WM in Harrachov (13. bis 16. März). \"2010 in Vancouver haben wir noch Platz zwei gefeiert, und dann waren wir bei der WM nur Statisten. Diesmal möchte ich die Saison durchziehen. Wir haben noch viel zu tun.\"<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:28","sections":{"section_id":"7","subsection_id":null,"content_priority":"78.0446"},"media":[{"id":"305303","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"720","width":"1200","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_19_19_PG1RE548.2.jpg"}],"tag":[]},{"id":"563796","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--QC1RE5QS.7_BM-HP1 (Schub=2)","title":"Das nächste Talent vom Förderband","subtitle":"Serge Gnabry schaffte mit 18 den Durchbruch beim FC Arsenal. Mit Özil und Co. trifft er nun in der Champions League auf die Bayern","content":"<p>Berlin\/London - Mag sein, dass er erst einmal nur auf der Bank sitzt. Und wenn, würde es ihn nicht sehr stören. Weil es für ihn schon ein Genuss ist, überhaupt ein Teil dieses Teams zu sein, wie er sagt. Er, der gerade mal 18 Jahre alt ist und seine beste Zeit ja noch vor sich hat. Allerdings hat Serge Gnabry schon nachgewiesen, wie wertvoll er bereits jetzt für den FC Arsenal sein kann, der heute Abend im Achtelfinal-Hinspiel der Champions League den FC Bayern empfängt (20.45 Uhr\/ZDF).<\/p><p>Von einem neuen deutschen Stern, der aufgegangen ist, war die Rede, als Gnabry Anfang des Jahres in der vierten Runde des englischen FA-Cups gegen Tottenham Hotspur von Beginn an zum Einsatz kam. Der deutsche U19-Nationalspieler hatte beim 2:0 hervorragend gespielt und mit einem dynamischen Antritt das erste Tor der \"Gunners\" vorbereitet. Im Anschluss feierte ihn der \"Guardian\" als das \"nächste frühreife Talent, das vom Förderband rollt\". Ja, die Lobeshymnen für Gnabry, der danach einige Einsätze in der Premier League bekam, waren überschwänglich - und nach Per Mertesacker, Lukas Podolski und Mesut Özil hatte sich erneut ein deutscher Profi in die Herzen der Arsenal-Fans gespielt.<\/p><h2>Gefördert von Arsene Wenger<\/h2><p>2011 war Gnabry, der Sohn des ehemaligen Nationalspielers der Elfenbeinküste Jean-Hermann Gnabry und einer Schwäbin, von Stuttgart nach London gewechselt. 100.000 Euro Aufwandsentschädigung zahlte Arsenal an den VfB. \"Der erste Kontakt entstand, als ich 15 Jahre alt war. Aber da man erst mit 16 wechseln kann, hatte ich etwas Zeit, mir den Schritt zu überlegen\", sagt Gnabry. Je länger er damals über die Offerte nachdachte, umso mehr wollte er sich der Aufgabe im Ausland stellen. Die Umstellung jedoch war nicht einfach: \"Das Spiel in England ist viel körperbetonter und meiner Meinung nach auch schneller. Ich bin zwar von Natur aus sehr robust. Doch ich musste lernen, meinen Körper auch entsprechend einzusetzen\", sagt er.<\/p><p>Nach seinem Wechsel zu Arsenal kam Gnabry, der im rechten offensiven Mittelfeld spielt, zunächst im Nachwuchsteam zum Einsatz. Schon dort lernte er die Spielphilosophie des Profi-Teams kennen, das seit 1996 von Arsene Wenger betreut wird. Wenger, geboren im Elsass und des Deutschen mächtig, ist so etwas wie der Ziehvater von Serge Gnabry. Schon in der vergangenen Premier-League-Saison ließ er den Mittelfeldspieler bei den Profis trainieren und sowohl in der Liga als auch in der Champions League spielen. Seit Sommer 2013 ist Gnabry, der einen Vertrag bis 2018 besitzt, ein fester Bestandteil der ersten Mannschaft. Wie groß die Wertschätzung für ihn ist, zeigt die Tatsache, dass Arsenal in der Winterpause darauf verzichtet hat, einen Ersatz für Theo Walcott (Kreuzbandriss) zu verpflichten. Der Klub gab zwar ein Angebot für Schalkes Nationalspieler Julian Draxler ab. Doch die Chance, Draxler, der im Sommer für eine festgeschriebene Ablöse von 45 Millionen Euro gehen darf, schon jetzt zu bekommen, war von Anfang an gering. \"Natürlich hat Walcotts Verletzung meinen Wunsch nach einem Transfer verstärkt\", sagte Wenger in der Debatte um einen möglichen Transfer. \"Aber vergessen wir nicht Serge Gnabry. Er kann in der ersten Elf spielen.\"<\/p><h2>Im Blickfeld der Nationalelf<\/h2><p>Gnabry ist technisch hoch begabt und körperlich robust. Dieser Mix ist es, der Wenger so gefällt. Er habe den Körper, sich zu behaupten, sagt der 64 Jahre alte Coach. Arsenal hätte einige Spieler mit ähnlichen Fähigkeiten. Aber keiner sei so stark wie Gnabry.<\/p><p>Nach Gnabrys vielversprechenden Einsätzen im Januar meinte Wenger gar, dass er es dem Mittelfeldspieler sogar zutrauen würde, noch vor der WM in Brasilien den Sprung in die deutsche Nationalmannschaft zu schaffen. \"Das könnte sehr gut möglich sein\", sagte Wenger. Bundestrainer Joachim Löw ist jedenfalls angetan von dem Mittelfeldspieler: \"Der Junge ist richtig gut, er hat außergewöhnliche Qualitäten. Wir haben ihn im Auge\", sagte Löw bereits im November des vergangenen Jahres, kurz nachdem er und sein Assistent Hansi Flick Gnabry gegen Swansea City gesehen hatten - und Gnabry auch noch ein Tor erzielte.<\/p><p>Für Gnabry selbst ist die Nationalelf aktuell aber kein Thema: \"Ich konzentriere mich voll auf Arsenal, um dort auf meine Spiele zu kommen. Denn wenn man ehrlich ist: Wenn ich bei Arsenal keine Spiele mache, ist es schwer mit der Nationalmannschaft für mich. Was irgendwann kommt, werden wir ja sehen\", sagt Gnabry. Noch könnte sich Gnabry auch für das Land seines Vaters Elfenbeinküste entscheiden, doch er sagt: \"Da ich für die deutschen U-Nationalmannschaften gespielt habe, ist es für mich auch keine Frage, dass ich auf jeden Fall für Deutschland spielen will. Ich hoffe, dass ich meinen Weg auch in der A-Mannschaft machen kann.\"<\/p><p>Erst einmal aber will sich Gnabry voll auf die Arbeit beim FC Arsenal konzentrieren. Bis jetzt, findet er, würde die Premier-League-Saison gut verlaufen für die \"Gunners\". Man wisse aus Erfahrung, dass es nicht einfach sei, aufgrund der großen Leistungsdichte in England zu gewinnen. \"Vier, fünf Mannschaften haben hier die Chance auf den Titel. Das ist sehr spannend. Wir müssen schauen, dass wir unsere Spiele gewinnen und dann sehen, was am Ende für uns herausspringt.\" Bevor jedoch die Entscheidung um den Titel in England fällt, stehen nun die wichtigen Partien in der Champions-League-Spiele gegen den FC Bayern an. Alles sei in diesen zwei Begegnungen möglich, sagt Serge Gnabry. \"Wir haben Respekt vor den Bayern als Titelverteidiger. Aber das heißt nicht, dass wir nicht in der Lage sind, sie aus dem Wettbewerb zu schmeißen.\"<\/p>","author":"Lars Gartenschläger","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:49","sections":{"section_id":"7","subsection_id":null,"content_priority":"77.941"},"media":[{"id":"305289","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"1200","width":"790","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_20_20_AD1REA1C.2.jpg"}],"tag":[]},{"id":"563824","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--CP1RE6Q6.33_BM-HP1 (Schub=3)","title":"Gauck tanzt in Tempelhof","subtitle":"Verlust für das \"Intercontinental\": Der Bundespresseball 2014 findet am ehemaligen Flughafen statt","content":"<p>Mit der Modemesse \"Bread & Butter\" hat es begonnen, ein \"Herz für Kinder\" und die \"Goldene Kamera\" sind gefolgt. Viele der größten Veranstaltungen Berlins finden mittlerweile in den Hallen des ehemaligen Flughafens Tempelhof statt. Nun zieht es auch den Bundespresseball auf das Gelände. Am 21. November 2014 soll das Gala-Ereignis des Jahres für Journalisten und Politiker der Hauptstadt erstmals in den ehemaligen Hangars stattfinden. \"Nach 15 erfolgreichen Jahren im Hotel Intercontinental Berlin bekommt der Bundespresseball ein neues Gesicht\", teilte Gregor Mayntz, Vorsitzender der Bundespressekonferenz, am Dienstag mit.<\/p><p>Der Ball des Zusammenschlusses der Hauptstadtjournalisten gilt seit 1951 als wichtiges gesellschaftliches Ereignis - erst in Bonn und dann in Berlin. 15 Jahre ist er in dem Hotel nahe des Kurfürstendamms veranstaltet worden, nun soll dieses dem Event nicht mehr ausreichen. Der Ort sei dem Ball schon lange nicht mehr angemessen, heißt es in Mitgliederkreisen. \"Überlegt, das Ereignis an einem anderen Ort Berlins stattfinden zu lassen, haben wir immer wieder mal - und schon länger\", sagte Gregor Mayntz. Ihm gefalle besonders der Gedanke, dass die Gäste künftig über einen roten Teppich auf dem Rollfeld laufen werden, bevor sie in den Hallen des ehemaligen Flughafens mit \"einzigartiger Atmosphäre\" tanzen und feiern.<\/p><p>\"In der Eingangshalle des Flughafengebäudes haben wir wegen der Höhe der Decke und der Architektur ein ganz anderes Flair als im Hotel\", sagte auch Organisator Alfred Gertler. Außerdem gebe es mehr Platz, etwa für die Tanzfläche, auf der stets großes Gedränge herrsche. Im Februar 1951 hatte die Bundespressekonferenz zum ersten Mal zum Presse- und Funkfest in das Restaurant des Deutschen Bundestags nach Bonn geladen, im November 1951 trafen sich die Vertreter aus Parlament, Regierung und Parteien im Kurhaus von Bad Neuenahr. Von 1959 bis 1988 fand der Ball in der Bonner Beethovenhalle statt, anschließend wurde im \"Maritim\" in der damaligen Bundeshauptstadt gefeiert.<\/p><p>Seit 1999 findet die Gala in Berlin statt. Traditionell eröffnet sie der Bundespräsident mit seiner Frau, bevor 2500 exklusiv geladene Menschen im Hotel Intercontinental an der Budapester Straße auf die Tanzfläche dürfen. Zu den Gästen gehören neben dem Bundespräsidenten mit seiner Begleitung, den Bundesministern und Abgeordneten, den Partei- und Fraktionsvorsitzenden der im Bundestag vertretenen Parteien, den Mitgliedern der Bundespressekonferenz mit den Chefredakteuren, Herausgebern, Intendanten oder Geschäftsführern auch zahlreiche Vorstände der wichtigsten Unternehmen des Landes. Im vergangenen Jahr tanzten zusätzlich unter anderem Ornella Muti und Natalia Wörner über das Parkett. Als Stargast auf der Bühne trat Gianna Nannini auf.<\/p><p>Auf ähnlich prominente Namen darf sich nun Gerhard Steindorf freuen. Er ist der Gewinner der Neuausrichtung des Balls und Geschäftsführer der Tempelhof Projekt GmbH. \"Der Flughafen ist ein Kommunikationsraum im besten Sinne. Wir begrüßen es sehr, dass die Bundespressekonferenz mit dem Bundespresseball, einem der wichtigsten gesellschaftlichen Ereignisse der Stadt, nach Tempelhof kommt\", sagt er. Der Flughafen habe in seiner Geschichte immer Menschen und Orte miteinander verbunden und sei damit ein idealer Veranstaltungsort für den Bundespresseball und seine Gäste.<\/p><p>Den Robert Herr nun missen dürfte. Der Direktor des Intercontinental hat nach dem Verlust seines prominentesten Gastes - US-Präsident Barack Obama entschied sich bei seinem Besuch im vergangenen Sommer entgegen der Tradition seiner Vorgänger für eine Übernachtung im Ritz-Carlton am Potsdamer Platz - auch eins der wichtigsten Großereignisse der Stadt abgeben müssen. \"Neben dem Ball der Wirtschaft war dies unser größter im Haus\", sagte er. Natürlich hätte er ihn gern bei sich behalten, müsse und könne die Entscheidung der Bundespressekonferenz jedoch nur respektieren. \"Dass die Veranstalter etwas Neues ausprobieren wollten, war uns nicht neu\", sagt er, \"dennoch ist der Bundespresseball immer bei uns willkommen, sollten die Planer überlegen, ihn wieder hier stattfinden zu lassen.\"<\/p><p>\"Sonst sind wir nach all unseren Überlegungen auch immer zu Bewährtem, ins Interconti, zurückgekehrt\", sagte Gregor Mayntz. Die Station am Gleisdreieck als Veranstaltungsort habe man sich zum Beispiel auch schon angesehen, habe sich dann jedoch immer wieder an die Planung an der Budapester Straße gemacht. Dieses Mal sei es jedoch zu Terminkollisionen gekommen. \"Der Tag im November, an dem der Bundespräsident seinen Besuch dieses Jahr einrichten konnte, war im Intercontinental nicht möglich - das hat unsere Überlegung zu einem Neuanfang an einem anderen attraktiven Ort natürlich befördert\", sagte Gregor Mayntz.<\/p><p>Eine Rückkehr ins Intercontinental wolle er zwar nicht ausschließen, sagte Mayntz, jetzt wolle man jedoch erst einmal den 21. November erleben und sehen, wie gut der Ball in Tempelhof funktioniere. Bei Robert Herr findet nun zunächst der Ball der Wirtschaft statt. An diesem Sonnabend, mit rund 3000 geladenen Gästen. Die Trauerzeit nach dem Verlust des Bundespresseballs hält sich entsprechend in Grenzen.<\/p><p>\"Wir hätten den Bundespresseball gern behalten \" Robert Herr, Direktor des Intercontinental<\/p>","author":"Alexandra Kilian","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:19","sections":{"section_id":"10","subsection_id":"10","content_priority":"77.7674"},"media":[{"id":"305300","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"758","width":"1200","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_11_11_R81REAJI.3.jpg"},{"id":"305300","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"841","width":"589","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_11_11_R81REAJJ.3.jpg"}],"tag":[]},{"id":"563831","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--IP1RE27J.5_BM-HP1 (Schub=3)","title":"Ohne Anlauf zum Erfolg","subtitle":"Viktoria Rebensburg gewinnt im Riesenslalom nach überstandener Lungenentzündung Bronze","content":"<p>Krasnaja Poljana - Die Sache mit ihren Eltern, ja richtig, da war doch was. Vier Jahre ist das her, passiert bei den Winterspielen in Vancouver. Wegen schlechten Wetters musste der zweite Durchgang des Riesenslaloms damals auf den nächsten Tag verlegt werden. Viktoria Rebensburg belegte zu diesem Zeitpunkt Rang sechs, und weil ihre Eltern den Rückflug nach Deutschland fest gebucht hatten, verpassten sie den zweiten Durchgang - und folglich auch, wie ihre damals gerade 20 Jahre alte Tochter Olympiasiegerin wurde. Als sie vom Siegerpodest gehüpft war, erzählte Rebensburg seinerzeit schelmisch: \"Meine Mutter und mein Vater waren gerade bei der Zwischenlandung in Montreal. Die werden sich schön geärgert haben.\"<\/p><h2>Einige Tiefen durchgestanden<\/h2><p>Gold 2010, Bronze 2014, das ist eine hervorragende Bilanz für eine Mittzwanzigerin. \"Aber es ist schwer, die zwei Rennen miteinander zu vergleichen. Damals hatte ich zuvor noch nie einen Weltcup gewonnen, Vancouver war mein erster Sieg. Für mich zählt die Medaille hier aber fast genauso viel wie damals Gold, weil meine Saison hart gewesen ist. Ich habe einige Tiefs durchmachen müssen\", sagte sie.<\/p><p>Tatsächlich hätte dieser olympische Winter für die Bayerin mit dem sagenhaft schnellen Riesenslalomschwung leicht einer zum Vergessen werden können. Zwar ließ er sich gut an mit Platz drei gleich im ersten Weltcup Ende Oktober, womit sie die Olympianorm frühzeitig unterboten hatte. Doch dann fing sich Rebensburg zunächst eine Bronchitis ein, die sich anschließend zu einer Lungenentzündung auswuchs. Fünf Wochen lang konnte sie weder an Rennen teilnehmen noch trainieren. Das hatte sie noch nie erlebt. Und als sie endlich wieder auf der Höhe war, da wurden Rennen abgesagt, die sie für die Sotschi-Vorbereitung dringend benötigt hätte.<\/p><p>\"Es gab einen Punkt, an dem ich nicht sicher war, ob es jemals wieder gut werden würde\", erzählte sie. \"Ich war fünf Wochen raus. Allein hier zu sein, ist nun super. Dennoch, das Wichtigste ist, an seine Fähigkeiten zu glauben und den eigenen Weg weiterzugehen. Dass ich jetzt mit einer Medaille belohnt werde, ist umso schöner.\"<\/p><p>Die Piste aufgeweicht, die Sicht mies, der Nebel hartnäckig und alles nass - so pflügten 88 Starterinnen den Berg hinunter. Nach dem ersten Durchgang noch mit 0,71 Sekunden Rückstand auf den dritten Rang rangierend, gelang der Deutschen im zweiten mit dem schnellsten Lauf von allen noch der Sprung aufs Podest. Maier: \"Ein Hammer-Rennen! Die Vicky ist im zweiten Lauf extrem stark gefahren.\" Nicht einmal von den Spurrillen ließ sich die Olympiasiegerin von 2010 irritieren. Im Gegenteil: \"Im ersten Lauf war ich kurz überrascht gewesen von der Piste. Im zweiten Lauf dann, als schon viele runtergefahren waren, war die Piste echt gut durch den Regen. Wichtig war bloß, dass man die Spur trifft.\" Und Rebensburg traf. Sie hielt es einfach wie die nunmehr zweifache Olympiasiegerin Maze. Die sagte gut gelaunt: \"Mir ist egal, ob's regnet, schneit oder ob die Sonne scheint.\" Die 30-Jährige ist die erste Alpine, die bei Olympischen Spielen Gold in Abfahrt und Riesenslalom gewonnen hat.<\/p><p>Während die zweite deutsche Starterin Barbara Wirth 25. wurde (\"Das war fast ein Schwimmwettbewerb\"), war Maria Höfl-Riesch gar nicht erst angetreten zum Riesenslalom. Ihr setzen noch die Folgen einer Erkältung zu, sie litt unter einer Infektion der oberen Atemwege. Da die Chancen auf einen Podestplatz in der von ihr ungeliebten Disziplin Riesenslalom ohnehin nicht allzu hoch gewesen wären, war es auch eine taktische Entscheidung mit Blick auf den abschließenden Slalom am Freitag (13.45 und 17.15 Uhr, ARD). Sie ließ es sich aber nicht nehmen zu gratulieren: \"Super Vicky! Cool gemacht! Gratulation!\", twitterte Höfl-Riesch.<\/p><h2>Medaillen-Vorgabe schon erfüllt<\/h2><p>Mit der dritten Medaille bei diesen Winterspielen - Gold und Silber hatte Höfl-Riesch, 29, zuvor beigesteuert - hat der Deutsche Skiverband sein Soll, drei Wettbewerbe vor Ende der alpinen Wettkämpfe, vorzeitig erfüllt. Die Erleichterung darüber, auch bei diesen Spielen wieder Erfolge feiern zu können - in Vancouver waren es dreimal Gold - , ist den Trainern und Verantwortlichen anzusehen. \"Wir haben bei diesen Spielen eine gute Vorstellung für Ski alpin geliefert\", resümierte Maier. Die Dinge \"etwas lockerer angehen\", das sei jetzt möglich für die gesamte Mannschaft.<\/p>","author":"Jens Hungermann","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:27","sections":{"section_id":"7","subsection_id":null,"content_priority":"77.2027"},"media":[{"id":"305302","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"1200","width":"906","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_17_17_E31RE2NA.3.jpg"}],"tag":[]},{"id":"563837","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--KJ1RFSHN.2_BM-HP1 (Schub=6)","title":"Ibrahimovic hat Spaß","subtitle":"Der Stürmerstar schießt ein Traumtor bei Bayer Leverkusens bitterer 0:4-Niederlage gegen Paris","content":"<p>Leverkusen - Das war's wohl für Leverkusen in der Champions League. Zlatan Ibrahimovic und das Starensemble von Paris St. Germain waren für Bayer 04 eine Nummer zu groß. Mit 0:4 (0:3) unterlag der Fußball-Bundesligist im Achtelfinal-Hinspiel der Königsklasse dem französischen Meister und hat praktisch keine Hoffnung mehr auf den ersten Viertelfinal-Einzug seit 2002. Blaise Matuidi (3. Minute), Ibrahimvoic (39.\/Foulelfmeter\/42.) und Yohan Cabaye (88.) erzielten vor 29.412 Zuschauern die Tore.<\/p><p>In Paris müsste im Rückspiel am 12. März der 75. Sieg in der Europapokalhistorie von Bayer 04 her - und der mit fünf Toren - um noch das Viertelfinale erreichen zu können. Das konnte sich am Dienstagabend niemand vorstellen. In Paris fehlen wird Emir Spahic, der in der 59. Minute nach wiederholtem Foulspiel die Gelb-Rote Karte sah.<\/p><p>Zu wenig Gegenwehr und zu wenig Selbstvertrauen prägten den extrem enttäuschenden Auftritt von Leverkusen, das nach den Pleiten gegen Kaiserslautern (0:1 n.V.) und Schalke 04 (1:2) die dritte Heim-Niederlage innerhalb von sechs Tagen in drei verschiedenen Wettbewerben einstecken musste und einen denkbar schlechten Start des deutschen Quartetts in der Königsklasse hinlegte.<\/p><h2>Schock nach 130 Sekunden<\/h2><p>Unbedingt ein Heim-Gegentor verhindern! Das von Trainer Sami Hyypiä ausgerufene Ziel war schon nach 130 Sekunden passé. Simon Rolfes verlor den Ball in der Vorwärtsbewegung und verteidigte dann auch noch schlecht gegen Matuidi, der entschlossen und schnörkellos zum 100. Europapokaltor für PSG einschoss. Ibrahimovic bot sich die erste Chance aus Kurzdistanz, als Torwart Bernd Leno im Luftduell mit Matuidi den Ball fallen ließ und Schiedsrichter Viktor Kassai überraschend nicht abpfiff. Der Schuss des Schweden wurde von Ömer Toprak geblockt.<\/p><p>Bayer hatte keine richtige Torchance in der ersten Halbzeit. Ein Schuss von Sidney Sam (9.) flog über das Tor. Der Klassenunterschied war unverkennbar. Teilweise minutenlang kam Bayer nicht an den Ball. \"Wir haben mutlos gespielt, mutlos und ängstlich\", klagte Ibrahimovics Gegenspieler Ömer Toprak, \"ich verstehe auch nicht, warum. Vor allem in der ersten Halbzeit waren wir viel zu ängstlich.\"<\/p><p>Ein Ziehen von Emir Spahic am Trikot von Ezequiel Lavezzi wertete Kassai als strafstoßwürdig. Ibrahimovic verwandelte knallhart und unhaltbar für Leno, obwohl er nur zwei Schritte Anlauf für den Elfmeter nahm. Dem neunten Tor im sechsten Spiel der laufenden Champions-League-Saison folgte nur drei Minuten später Tor Nummer zehn des exzentrischen Stars. Und das im berühmten Ibrakadabra-Stil. Satt und sehenswert zog er aus etwa 20 Metern mit links ab. Der linke Fuß ist sein schwächerer, den Strafstoß hatte der Schwede mit rechts eingeschossen. Der Ball rauschte unhaltbar hinter Leno in den oberen rechten Torwinkel.<\/p><p>Sein Gegenspieler Toprak konnte nicht eingreifen, denn eigentlich deutete nichts darauf hin, dass Ibrahimovic diesen Ball bekommen würde. Als er ihn hatte, fackelte er nicht lange. \"Natürlich ist er einer der weltbesten Spieler, das weiß ja jeder\", sagte Toprak, \"man sieht, dass er sogar aus keiner Chance ein Tor macht.\" Und was für eines.<\/p><h2>Bayer hat nur eine Torchance<\/h2><p>Die Bayer-Profis steigerten sich in der zweiten Halbzeit immerhin in Sachen Körpersprache und Aggressivität. Auch nach dem Platzverweis für Spahic, der Lucas im Laufduell regelwidrig bedrängt hatte, war der Wille nun zu spüren. Allein die Möglichkeiten waren begrenzt.<\/p><p>Ein möglicher vierter Pariser Treffer per Eigentor durch Philipp Wollscheid fand keine Anerkennung, weil Kassai Lavezzi im Abseits sah. Leverkusens beste, weil einzige richtige Torgelegenheit, war ein Kopfball von Stefan Reinartz in der 76. Minute. Der Ball landete in den Armen von PSG-Torwart Salvatore Sirigu. Fünf Minuten vor Schluss rettete Leno aus kurzer Distanz gegen Javier Pastore. Gegen Cabayes Schuss in den Winkel kurze Zeit später war er machtlos.<\/p><p>\"So eine Niederlage auch in der Höhe tut richtig weh. Wir sind alle niedergeschlagen\", sagte Bayers Sportdirektor Rudi Völler. Deutlich bessere Laune hatte Ibrahimovic. \"Der Schlüssel war, dass wir früh in Führung gegangen sind. Wir hatten heute wirklich Spaß.\"<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:34","sections":{"section_id":"7","subsection_id":null,"content_priority":"77.0914"},"media":[{"id":"305307","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"944","width":"588","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_20_20_RB1RFPT3.6.jpg"},{"id":"305307","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"701","width":"1200","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_20_20_TR1RFQUH.6.jpg"}],"tag":[]},{"id":"563763","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--QC1RE5P3.7_BM-HP1 (Schub=6)","title":"Bayern wollen über London ins Finale von Lissabon","subtitle":"Gegner Mesut Özil hofft aber auf Arsenals \"Superhelden\"","content":"<p>London - Die Party meines Lebens. Die aktuellen Stars des FC Bayern denken bei diesem Stichwort besonders gern an die Nacht in dem Saal des Hotel \"The Landmark\". Am 25. Mai des vergangenen Jahres feierten Philipp Lahm und Co. hier ihren größten Erfolg: den Gewinn der Champions League. Mit DJ, Spielerfrauen, Champagner. Party bis zum nächsten Morgen.<\/p><p>Dienstagnachmittag checkten sie wieder im Landmark ein. Die Bayern sind zurück in London. Zurück am Ort des Triumphes. \"Es ist sehr schön, wieder hier zu sein\", sagt Arjen Robben. Er hatte damals beim 2:1 gegen Borussia Dortmund im Finale im Wembley-Stadion das entscheidende Tor erzielt. Heute Abend (20.45 Uhr\/ZDF) treten die Münchner beim FC Arsenal an. Es ist diesmal nicht das Endspiel, sondern das Hinspiel des Achtelfinals, dennoch soll alles beim Alten bleiben: \"Diese Stadt hat uns Glück gebracht. Ich mag London seit dem vergangenen Sommer noch mehr. Wir haben hier einmal woanders gewohnt, 2005 beim 2:4 im Viertelfinale gegen Chelsea. Seitdem heißt es bei uns: nur noch Landmark\", sagt Vorstandschef Karl-Heinz Rummenigge.<\/p><p>In der Bundesliga sind seine Bayern seit 46 Spielen ungeschlagen und haben zuletzt 13 Mal in Folge gewonnen. Die Gegner haben sie dort zuletzt kaum gefordert. Arsenal hat gerade im FA-Cup 2:1 gegen den FC Liverpool gewonnen und ist Tabellenzweiter. \"Gegen Arsenal wird das eine ganz andere Nummer\", sagt Thomas Müller mit Blick auf die Kantersiege der vergangenen Wochen. \"Wir wissen, dass wir an die Schmerzgrenze gehen müssen. Und wir werden alles raushauen.\" Auch Präsident Uli Hoeneß sagt: \"Wir sind alle gut beraten, den Gegner sehr ernst zu nehmen. Es wird ein Spiel auf Augenhöhe sein.\" In Per Mertesacker, Mesut Özil und Lukas Podolski treffen die Bayern auf Kollegen aus der Nationalmannschaft. Den Kontakt haben sie in den vergangenen Tagen eingestellt. Es geht um zu viel. \"Es wird schwer weiterzukommen\", sagt Nationaltorwart Manuel Neuer.<\/p><h2>Mertesacker gibt sich kämpferisch<\/h2><p>An die Mannschaft von Trainer Arsene Wenger hat der deutsche Rekordmeister weniger gute Erinnerungen als an die Stadt London. In der vergangenen Saison traf er ebenfalls im Achtelfinale auf die \"Gunners\" - und wäre trotz des 3:1 in der ersten Partie im Rückspiel (0:2) beinahe ausgeschieden. Innenverteidiger Mertesacker sagte kürzlich: \"Wir wissen, dass wir sie schlagen können. Vielleicht sind wir deswegen mental in einer besseren Verfassung als in der vergangenen Saison. Wir wollen in dieser Saison Herausragendes schaffen, also müssen wir die Besten schlagen.\"<\/p><p>Unter anderem stärkt die Form Podolskis das Selbstvertrauen der Londoner. Der ehemalige Bayern-Profi traf zuletzt gegen Liverpool und hat seine Muskelverletzung überstanden. Das hat Özil dazu veranlasst, auf seiner Facebook-Seite einen optimistischen Eintrag zu verfassen: \"Am Mittwochabend treten wir gegen die offiziell beste Mannschaft der Welt an. Die gute Nachricht: Hulk, Superman und Rambo sind auf unserer Seite\", schrieb er. Dazu postete Özil ein Foto, das ihn als Comic-Held Superman verkleidet zeigt. Flankiert wird er von den kostümierten Podolski (Hulk) und Bacary Sagna (Rambo).<\/p><p>Beim FC Bayern sind sie sich einig: Die Champions League geht jetzt erst richtig los. Die aktuelle Arsenal-Mannschaft sei so stark wie seit Jahren nicht mehr. Dennoch sagt Müller: \"Ich sehe keinen Grund, dass unsere Serie gegen Arsenal reißt.\" Trainer Pep Guardiola muss auf die verletzten Franck Ribery und Xherdan Shaqiri verzichten. Noch hat kein Klub die Champions League zwei Mal hintereinander gewinnen können. \"Wir wollen nach Lissabon\", sagt Torwart Neuer. Dort steigt am 24. Mai das Finale. Und - so hoffen es die Bayern - wieder eine ausgelassene Party in einem großen Hotel.<\/p>","author":"Julien Wolff","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:14","sections":{"section_id":"7","subsection_id":null,"content_priority":"76.7235"},"media":[{"id":"305277","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"404","width":"555","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_20_20_211RENHT.6.jpg"}],"tag":[]},{"id":"563840","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--6N1RE23G.7_BM-HP1 (Schub=3)","title":"\"Wir raufen uns zusammen, es gibt keinen Stress\"","subtitle":"Nach Karambolage beim Zielsprint wollen Kombinierer nun Gold im Teamwettbewerb","content":"<p>Krasnaja Poljana - Johannes Rydzek raffte sich aus dem nasskalten Schnee wieder auf und lief, vor Wut innerlich brodelnd, die letzten Meter ins Ziel. Schimpfend überquerte er die Linie und knöpfte sich seinen Teamkameraden Fabian Rießle vor. Etwas entfernt von den beiden kämpfte Björn Kircheisen mit den Tränen.<\/p><p>Es hätte einer der ganz großen Tage für die deutschen Kombinierer werden können. Gleich drei Athleten hatten die Chance auf Gold. Der eine brachte kurz vor dem Ziel den anderen zu Fall, der Dritte wählte die falsche Taktik. Am Ende blieb Bronze für Rießle in einem dramatischen Rennen mit bitterem Ausgang. Gold ging an den Norweger Jörgen Graabak, Silber an seinen Landsmann Magnus Moan. \"Das tut weh. Wir haben zwar Bronze gewonnen, aber es sprach in diesem Rennen alles für uns\", sagte Bundestrainer Hermann Weinbuch. Fragt sich, ob jetzt der Teamgeist vor dem wichtigen Mannschaftswettbewerb am Donnerstag stiften geht.<\/p><p>Schon das Springen von der Großschanze war spannend gewesen. Den besten Sprung - und das war die Überraschung des Tages - zeigte Olympiasieger Eric Frenzel. Dabei hatte der 25-Jährige den Vortag noch mit einem Infekt im Bett verbracht. Doch angespornt von Eltern, Freundin und Sohn Philipp flog er wieder allen davon. Frenzel ging als Führender in das Zehn-Kilometer-Langlaufrennen. Dort bildete sich rasch eine große Gruppe starker Läufer an der Spitze - Frenzel, Kircheisen, Rießle und Rydzek mittendrin. Als erster fiel Frenzel zurück. Das war zu erwarten gewesen. So schnell schleicht sich eine Krankheit nicht aus dem Körper. Er kam als Zehnter 30 Sekunden nach dem Sieger ins Ziel. \"Es war klar, dass im Laufen noch etwas fehlt. Aber gut zu wissen, dass ich zehn Kilometer schaffe.\" Für den Teamwettbewerb heißt das: Frenzel bleibt der Stärkste von der Schanze und hält auch die Staffel durch. Darum ging es, das wollten sie wissen.<\/p><p>In der Gruppe der starken Läufer schien Kircheisen der stärkste. Es war schon immer so: Wenn er halbwegs gut von der Schanze fliegt, kann er das Langlaufrennen dominieren. Es war die große Chance. Kircheisen attackierte am letzten Anstieg, zog davon - und wurde wieder eingeholt. Am Ende blieb Platz vier. \"Es ist ärgerlich, wenn man so nah dran ist\", flüsterte er später. Dann versagte ihm die Stimme. \"Ich hätte es ihm so gegönnt\", sagte Bundestrainer Weinbuch, übte aber auch Kritik an seinem erfahrensten Athleten. \"Björn hat sich leider nicht im Griff gehabt, hat zu früh angegriffen. Wenn er sich noch 500 Meter geduldet hätte, hätte er gewonnen.\" Falsche Taktik - Sieg verschenkt.<\/p><h2>Hoffen auf ein Happy End<\/h2><p>Mit drei Mann in der Spitzengruppe - Kircheisen, Rießle, Rydzek - gingen die Deutschen in die vorletzte Spitzkurve, Rydzek an zwei hinter Graabak. Gold war nah. Plötzlich lag Rydzek im Schnee. Und mit ihm der Traum vom Olympiasieg. \"Die Kurve war eng, ein Schlag, ich lag auf dem Boden\", sagte er später mit Tränen in den Augen. Ausgerechnet sein Teamkollege Rießle hatte ihn zu Fall gebracht - deshalb der Ärger nach dem Rennen, deshalb schimpfte er im Ziel auf den Drittplatzierten. \"Die Emotionen sind nach dem Rennen groß, da kochten die Gefühle hoch\", sagte Rydzek. Ein paar Minuten später lagen sich die beiden in den Armen. Ärger im Team kann niemand brauchen. \"Wir raufen uns zusammen, es gibt keinen Stress. Er hat es nicht mit Absicht gemacht\", sagte Rydzek. Weinbuch versuchte es mit Optimismus vor dem Team-Wettbewerb am Donnerstag: \"Vielleicht gibt es ja ein Happy End wie bei den Skispringern.\"<\/p>","author":"Melanie Haack","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:37","sections":{"section_id":"7","subsection_id":null,"content_priority":"76.5561"},"media":[{"id":"305309","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"593","width":"562","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_17_17_UJ1REMDL.3.jpg"}],"tag":[]},{"id":"563782","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--GI1RE5S9.14_BM-HP1 (Schub=6)","title":"Immer schön in der Spur bleiben","subtitle":"Albas Basketballteam kann nach zwei Niederlagen wieder Energie und Selbstvertrauen gewinnen","content":"<p>Berlin - Albas Basketballteam stand in den Letzten 32 des Eurocups schon als uneinholbarer Tabellenführer der Gruppe N fest, als vergangenen Mittwoch die Serie von 17 Siegen in Folge riss. Der Niederlage in Straßburg, die folgenlos blieb, folgte am Sonnabend die in Hagen, die bei der Vergabe der Play-off-Plätze noch sehr weh tun könnte. Am Mittwoch nun verabschiedet sich das Team von Sasa Obradovic gegen Radnicki Kragujevac aus Serbien aus der zweiten Runde des Eurocups (20 Uhr, O2 World). Wieder ändern Sieg oder Niederlage nichts daran, dass die Berliner in die K.o.-Runde des Achtelfinales einziehen. Fraglich ist aber, wie sehr eine dritte Niederlage in Folge Alba aus der Bahn werfen würde. Denn Sportdirektor Mithat Demirel hatte vor allem in Hagen gesehen, dass es der im Sommer neu zusammen gestellten Mannschaft trotz der bravourösen Serie zuvor noch an \"Reife\" fehle.<\/p><p>\"Auch wenn sich in der Tabelle nichts ändert, für uns ist das Spiel gegen Kragujavec sehr wichtig\", sagt David Logan, der mit seiner Erfahrung eine der stabilisierenden Kräfte im Team sein soll. \"Wenn du 17 Spiele in Folge gewinnst, sind natürlich alle heiß auf dich, und uns hat es etwas an Konzentration und Energie gefehlt. Wir wollen das Spiel gegen die Serben nutzen, um wieder zu dem Spiel zu finden, mit dem wir so erfolgreich waren.\"<\/p><p>Auch Alex King soll mit seiner Energie und seinem Willen mithelfen, dass sein Team ohne allzu große Schwankungen den dicht gedrängten Terminkalender bewältigt. Und er hatte sich schon während der Siegesserie gefragt, was passieren würde, wenn Alba wieder verliert. \"Ich hatte dann vor Hagen ein gutes Gefühl, aber wir haben es vor allem im Angriff nicht hinbekommen\", erzählt der Nationalspieler. \"Jetzt wollen wir vor unseren eigenen Fans wieder Energie laden und unser Selbstvertrauen zurückgewinnen, denn danach warten auf uns wieder vier Auswärtsspiele.\"<\/p><p>Dass es in der Offensive nicht so lief, lag auch daran, dass Leon Radosevic verletzt fehlte und Jonas Wohlfarth-Bottermann sich unter den Körben nicht wie erhofft durchsetzen konnte. \"Jonas wird daraus lernen\", glaubt Coach Obradovic und erzählt nicht ganz ohne Stolz, dass sein junger Center die Coaches am Sonntag um ein individuelles Extra-Training gebeten hat. \"Er hatte Probleme, den Ball wieder nach draußen zu passen. Daran haben wir dann gearbeitet.\"<\/p><p>Man darf gespannt sein, ob die Extraschicht schon gegen die Serben Früchte trägt. Alba gewann zwar in Kragujevac 85:75 nach Verlängerung, aber die Serben kommen als Tabellenzweiter nach Berlin und können mit einem Sieg ihre Chance aufs Achtelfinale wahren. Kopf der Mannschaft, die über extrem viele Schützen verfügt, ist Marko Marinovic, der in der Saison 2010\/11 das Alba-Trikot trug. Er spielt bislang eine starke Saison und ist mit im Schnitt 8,5 Assists sogar bester Passgeber des Eurocups.<\/p><p>Sehr viel reifer sei er geworden, erzählt Obradovic und fängt an zu kichern. \"Na ja\", erzählt er nach einigem Zögern. Der beste Verteidiger sei er bekanntermaßen nicht und im Spiel gegen Roter Stern Belgrad hätte ihm \"sein Coach geraten, einfach mal die Schuhe neu zu binden, um ein wenig zu verschnaufen\".<\/p><p>Ob sich Marinovic noch im Achtelfinale die Schuhe binden wird, entscheidet sich im Spiel gegen Alba. Die Berliner hingegen treffen sicher auf den Zweiten der Gruppe J. Das wird entweder Italiens Pokalsieger Sassari oder Bamberg. Die Franken treten auf Sardinien an und können sich sogar eine Zehn-Punkte-Niederlage erlauben.<\/p>","author":"Theo Breiding","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:33","sections":{"section_id":"7","subsection_id":null,"content_priority":"76.5258"},"media":[{"id":"305286","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"594","width":"932","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_20_20_GF1RENU2.6.jpg"}],"tag":[]},{"id":"563779","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--QG1RE544.25_BM-HP1 (Schub=2)","title":"Pechsteins unbekannte Seite","subtitle":"Überraschend dämpft die Berlinerin vor den 5000 Metern ihre Erwartungen","content":"<p>Sotschi - Diese Seite sah schon lange niemand mehr. Zurückhaltend blickte Claudia Pechstein nach vorn, schlug leise Töne an. Dabei sind die Kampfansagen doch ihr Metier. Ob ihr Vermögen, sich bei Olympia noch einmal extra mobilisieren zu können, den Gegnern Angst mache, wurde sie vor den Spielen gefragt. \"Ich hoffe\", sagte die Berlinerin da. Mittlerweile hat sie es selbst etwas mit der Angst bekommen wegen der überragenden Leistungen der Holländerinnen. Zudem behagt ihr der Untergrund in Sotschi nicht. Alles entwickelt sich ganz anders, als sich die Eisschnellläuferin das vor den Spielen ausgemalt hatte.<\/p><p>Das mündet vor den 5000 Metern am Mittwoch in ungewohnte Verhaltensweisen. \"Von einer Medaille als Ziel zu sprechen, wäre vermessen\", tat Pechstein auf ihrer Homepage kund. Es ist ihre Lieblingsstrecke, bei ihren fünf bisherigen Olympiastarts über 5000 Meter gewann sie fünfmal eine Medaille. Bronze zum Auftakt 1992 in Albertville, danach dreimal Gold - 1994 in Hamar, 1998 in Nagano und 2002 in Salt Lake City - und schließlich Silber 2006 in Turin. Aber nicht mal all die geballte Wut gegen den Weltverband ISU, der sie wegen erhöhter Blutwerte wohl zu Unrecht für zwei Jahre sperrte und ihr damit die Spiele 2010 verwehrte, vermag sie noch in ihren Kampfmodus zu bringen.<\/p><p>So fühlt sich das Rennen schon vor dem Start wie eine ihrer schmerzlichsten Niederlagen an: \"Dieses Eis hier hat alles verändert. Bei allen Träumen und Wünschen, die ich vor Olympia hatte: Ich muss auch realistisch sein. Und mit dem Eis hier komme ich im Wettkampf bislang einfach nicht klar.\" Vormittags zeigt sich die Unterlage hart, so wie es Pechstein mag. Am Nachmittag aber, wenn die Wettkämpfe sind, wird das Eis wegen der hohen Temperaturen weich. Deshalb sind mehr und kürzere Schritte nötig, um auf Tempo zu kommen. Pechstein hat aber jahrelang einen anderen, den langen Gleitschritt, trainiert. Das lässt sich jetzt nicht mehr umstellen.<\/p><p>Ihre zehnte Olympiamedaille, die immer das große Ziel der Berlinerin war, sieht Pechstein allerdings auch wegen der Konkurrenz aus dem Nachbarland mehr als nur in Gefahr. 19 von 27 Medaillen haben die Niederländer gewonnen. \"Solch eine Dominanz hat es vorher noch nie gegeben\", so Pechstein, die drei Tage nach dem Rennen 42 Jahre alt wird. Über 3000 Meter zu Beginn war sie noch Vierte geworden, über die als Test avisierten 1500 Meter belegte sie Platz 19. \"Für manche mag es wie die Suche nach einer Ausrede klingen, aber es ist lediglich eine Tatsachenbeschreibung\", so die Berlinerin. Es klingt zumindest nicht so, als wollte sie die Konkurrenz in Sicherheit wiegen und dann zuschlagen.<\/p><p>Trotzdem wird noch einmal nachgearbeitet. Am Montag trafen zwei Techniker in Sotschi ein, die die Kufen von Pechstein optimieren sollen. \"Ich freue mich natürlich über diese Unterstützung\", sagt sie, erhofft sich allerdings nicht viel davon. Sie will sich überraschen lassen, was letztlich herausspringt. Für die aussichtslose Berlinerin Bente Kraus, die als Nachrückerin zu ihrem zweiten Olympiaeinsatz kommt, gilt das ebenso.<\/p><p>Gut möglich, dass Sotschi, wo Pechstein es noch einmal allen zeigen wollte, zu den enttäuschendsten Spielen überhaupt für die Berlinerin wird. Gut möglich auch, dass ihr das den Antrieb verleiht, ihre Karriere wie schon öfter angekündigt bis 2018 fortzusetzen. Die beste Deutsche ist sie schließlich selbst dann noch, wenn es nicht läuft.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:30","sections":{"section_id":"7","subsection_id":null,"content_priority":"76.4609"},"media":[{"id":"305284","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"708","width":"556","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_19_19_E31RE2HD.2.jpg"}],"tag":[]},{"id":"563781","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--7T1RE2EC.15_BM-HP1 (Schub=3)","title":"Vanessa-Mae wird mit 50 Sekunden Rückstand Letzte","subtitle":"Die Stargeigerin spricht von einer surrealen Erfahrung","content":"<p>Krasnaja Poljana - Dreimal, erzählte Vanessa-Mae, 35, und lächelte dabei, dreimal sei sie fast auf die Nase gefallen. Aber am Ende ist alles gut gegangen: \"Ich bin ins Ziel gekommen, das war die Hauptsache.\" Über 50 Sekunden hinter Siegerin Tina Maze und auf dem letzten Platz, aber ehrlich: Wen stört das schon?<\/p><p>Vanessa-Mae jedenfalls nicht. Sechs Monate Training für diesen Moment - da ließ sich der zierliche Star nicht einmal vom Dauerregen die gute Laune vermiesen. Im Gegenteil: Die Piste war dadurch alles andere als eisig, stattdessen weich und damit einfacher zu bewältigen. Fröhlich stapfte die Frau, die als Geigerin mehr als zehn Millionen Alben verkauft hat, nach ihrem Olympia-Debüt aus dem Zielraum. Mit weiten, fast eleganten Schwüngen war sie zuvor die Torstangen in gebührendem Sicherheitsabstand angefahren. \"Es war cool\", versicherte Mae, die als 67. im Ziel immerhin eines schaffte: heil anzukommen. 15 Läuferinnen fielen allein im ersten Durchgang vorzeitig aus, sieben im zweiten.<\/p><p>Ob sie denn keine Angst hat um ihre wertvollsten Werkzeuge: die Arme und Hände? \"Ach\", antwortete Mae, \"heute kann man doch alles versichern lassen, bis hin zu den Augäpfeln. Aber wenn man nichts riskiert, was bringt das? Man muss das Leben genießen.\"<\/p><p>Mae wurde in Singapur geboren, wuchs aber in England auf. Um ihre Skifähigkeiten zu verbessern und die Teilnahme an den Spielen zu realisieren, zog Mae vor einiger Zeit in die Schweiz nach Zermatt. In Sotschi startet sie unter dem Namen ihres Vaters als Vanessa Vanakorn. Das Skifahren erlernte sie mit vier Jahren, doch wurde offenbar schnell erkannt, dass das Talent zum Geigespielen jenes zur Abfahrt deutlich überstieg.<\/p><p>Mae wurde zum Weltstar und fühlt sich nun als Olympiateilnehmerin doch seltsam klein: \"Das hier ist eine einmalige Chance im Leben. Vom Künstler zum Sportler zu werden, ist eine beinahe surreale Erfahrung.\" In einem ihrer vielen Interviews hatte sie der BBC verraten: \"Wenn ich Letzte werde, habe ich kein Problem damit. Ich weiß, dass ich sechs Monate im Training verbracht habe. Andere Athleten trainieren, seitdem sie sechs Jahre alt sind. Insofern kann man das nicht vergleichen.\"<\/p>","author":"JHU","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:32","sections":{"section_id":"7","subsection_id":null,"content_priority":"75.1104"},"media":[{"id":"305285","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"404","width":"556","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_17_17_E31RE2N5.3.jpg"}],"tag":[]},{"id":"563861","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_011_04","title":"Übern Haufen gelaufen","subtitle":"","content":"<p>Morgen kämpfen unsere Kombinierer in Sotschi in der Team-Staffel um Gold. Zum Glück können sie sich da nicht wieder aus dem Weg rammen.<\/p><p>Im Einzel von der Großschanze verschenkten Fabian Rießle (23), Johannes Rydzek (22) und Björn Kircheisen (30) gestern im Schlussspurt über 10 Kilometer Gold und Silber.<\/p><p>Übern Haufen gelaufen. Wie konnte dieser Unfall passieren?<\/p><p>200 Meter vor dem Ziel: Der Norweger Jörgen Graabak führt, Rydzek geht als Zweiter in die vorletzte Kurve, Rießle will auf der Innenbahn vorbeischießen. Rydzek sieht ihn nicht, macht die Lücke zu - RUMMS!<\/p><p>Rießle rutscht weg, rammt Rydzek in den Schnee, die nachfolgenden Kircheisen und Magnus Moan (Norwegen) überholen. Im Schlussspurt bricht Kircheisen ein, die Norweger gewinnen, Rießle wird nur Dritter.<\/p><p>Die Welt lacht uns aus, der Bundestrainer schüttelt den Kopf! Hermann Weinbuch (53): \"Es war ein geiles Rennen - bis zum letzten Kilometer. Wir hatten die Chance, einen Riesending zu machen. Das tut natürlich weh.\"<\/p><p>Rießle: \"Ich habe das nicht mit Absicht gemacht. Es war halt eng wie Sau.\"<\/p><p>Rydzek: \"Im ersten Moment war ich natürlich richtig sauer. Wir fangen jetzt aber keinen Streit an, trinken noch ein Versöhnungsbier.\"<\/p><p>Obwohl Kircheisen (Platz 4) mit dem Sturz nichts zu tun hatte, bekam er vom Bundestrainer den größten Anschiss.<\/p><p>Weinbuch: \"Björn hat den Spurt 500 Meter zu früh angezogen. Er hat sich taktisch wieder mal nicht im Zaum halten können. Er hatte sich nicht im Griff, hätte heute Gold holen können.\"<\/p><p>Als Kircheisens Freundin Isabella Laböck die Worte hörte, holte sie bei Facebook gleich zum Gegenschlag aus, schrieb: \"Manche Sachen und Aktionen lasse ich jetzt lieber unkommentiert. Geht gar nicht!\"<\/p><p>Unsere deutschen \"Rambonierer\" - hoffentlich hauen sie morgen die Gegner weg statt sich selbst.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:04","sections":{"section_id":"7","subsection_id":null,"content_priority":"74.633"},"media":[{"id":"305319","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"700","width":"452","path":"bild\/ASV_BIBU_20140219_011_04_02.jpg"},{"id":"305319","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"581","width":"700","path":"bild\/ASV_BIBU_20140219_011_04_03.jpg"},{"id":"305319","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"489","width":"700","path":"bild\/ASV_BIBU_20140219_011_04_01.jpg"}],"tag":[]},{"id":"563877","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_001_03","title":"Gold-Adler hat Höhen-Angst","subtitle":"Unser GOLDSPRINGER hat Höhen-Angst, \"Ich habe Probleme, auf die Schanze raufzukommen. Aber runter geht prima...\"","content":"<p>Aus Sotschi berichten:<\/p><p>exte) und MICHAEL KREFT (Fotos)<\/p><p>Wie geht das denn? Unser Gold-Skispringer Andreas Wank (26) leidet an Höhenangst<\/p><p>\"Der Wahnsinns-Wank!\"<\/p><p>So nennt Gold-Flieger Marinus Kraus (23) seinen Team-Kollegen Andreas Wank (26) . \" Ein super Typ, ein geiler Typ!\"<\/p><p>Bis zu 9,55 Millionen schauten Wank in der ARD zu, wie er mit den deutschen Skispringern Mannschafts-Gold holte. Was sie nicht wissen: Wank leidet unter Höhen-Angst!<\/p><p>Höhen-Angst und Skispringer? Wie geht das denn? Die Athleten fliegen bis zu sechs Meter über der Erde und fahren in 60 Meter Höhe vom Schanzenturm los.<\/p><p>Wank: \"Ich habe Höhen-Angst seit meiner Kindheit. Es fällt mir zum Beispiel schwer, von einem Turm ins Was ser zu springen.\"<\/p><p>Wie kann Wank mit dieser Angst Skispringen?<\/p><p>\"Solange es stetig berg-ab geht, habe ich gar keine Probleme. Beim Fliegen ist alles bestens. Es darf nur nicht senkrecht runter gehen.\"<\/p><p>Schwierig wird es allerdin gs, wenn er auf die Schanze hoch muss. Am schlimmsten: Trep pen mit Gitter stufen zum Durchgucken. Seine Regeln: Bloß nicht nach unten schauen, sondern stur geradeaus.<\/p><p>\"Ich gehe nicht an den Rand, weil ich nicht herunter schauen kann. Würde ich es doch tun, würde mir schwindelig werden.\"<\/p><p>Hatte Wank auf der Sotschi-Schanze Probleme?<\/p><p>\"Die ist einwandfrei. Auf den Gittern liegen Matten, die die Sicht nach unten verde cken. Daher hat te ich wenig Probleme.\" Zum Glück! Deshalb flog er zusammen mit Marinus Kraus (23), Andreas Wellingeer (18) und Severin Freund (23) zum Gold.<\/p><p>Nur beim Feiern gab's Probleme. Weil um 2.3 0 Uhr im Deutschen Haus das Bier ausgegangen war, muss ten sie ins Österreich-Haus weiterziehen...<\/p>","author":"THOMAS SULZER,ALEXANDRA WÜRZBACH,HENNING FEINDT,THORSTEN FELSKE,MIRKO FRANK,CHRISTOPH KOCHHEIM,SEBASTIAN KAYSER & SASCHA WIMMER","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:07","sections":{"section_id":"7","subsection_id":null,"content_priority":"74.397"},"media":[{"id":"305330","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"266","width":"378","path":"bild\/ASV_BIBU_20140219_001_03_04.jpg"},{"id":"305330","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"583","width":"700","path":"bild\/ASV_BIBU_20140219_001_03_05.jpg"},{"id":"305330","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"612","width":"700","path":"bild\/ASV_BIBU_20140219_001_03_02.jpg"},{"id":"305330","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"676","width":"299","path":"bild\/ASV_BIBU_20140219_001_03_03.jpg"},{"id":"305330","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"487","width":"700","path":"bild\/ASV_BIBU_20140219_001_03_01.jpg"}],"tag":[]},{"id":"563856","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_012_06","title":"Höllisches Ergebnis!","subtitle":"Zlatan zerlegt Leverkusen","content":"<p>Leverkusen macht es ruckzuck - und scheidet schon nach dem Achtelfinal-Hinspiel aus der Champions League aus...<\/p><p>Nach der 0:4-Klatsche können die Bayer-Schlaffis das Rückspiel (12.3.) in Paris entspannt zur Stadtrundfahrt nutzen. Zlatan Ibrahimovic (32) zerlegt Leverkusen. Highlight der teuflisch guten Zlatan-Show: sein Weltklasse-Treffer zum 0:3.<\/p><p>HIMMLISCHER HAMMER, HÖLLISCHES ERGEBNIS!<\/p><p>42. Minute: Matuidi legt die Kugel zurück an die Strafraumgrenze. Ibra nimmt zwei Schritte Anlauf und nagelt die Kugel mit links aus 18 Metern rechts oben in den Winkel.<\/p><p>Ex-Bayer-Kapitän Michael Ballack (37) zu BILD: \"Leverkusen hat sich seinem Schicksal ergeben. Ibrahimovic ist ein herausragender Spieler, aber Bayer hat ihm auch zu viel Platz gelassen.\"<\/p><p>Auch beim 0:1 und 0:2 ist Schweden-Stürmer Ibrahimovic (BILD-Note 1) beteiligt:<\/p><p>3. Minute: Ein kluger Pass von ihm und Leverkusens Abwehr ist ausgespielt. Verratti bedient dann Matuidi, der mit links das 0:1 macht.<\/p><p>37. Minute: Spahic zieht Paris-Stürmer Lavezzi im Strafraum zu Boden. Schiri Kassai gibt Elfer. Ibrahimovic verwandelt bombensicher links unten zum 0:2.<\/p><p>ZLATAN ZERLEGT LEVERKUSEN!<\/p><p>Spahic, der in der Elfer-Szene Gelb gesehen hatte, räumt Lucas mit dem Arm ab, bekommt Gelb-Rot (58.). Harte Entscheidung.<\/p><p>Kurz vor Schluss dann sogar das 0:4 vom eingewechselten Cabaye (88.)<\/p><p>Leverkusen-Sportdirektor Völler bei Sky: \"Eine Qualitätsfrage. Am Ende muss man froh sein, dass es nicht noch höher ausgefallen ist.\"<\/p>","author":" PHILLIP ARENS & VIM VOMLAND","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:03","sections":{"section_id":"7","subsection_id":null,"content_priority":"74.0419"},"media":[{"id":"305315","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"699","width":"700","path":"bild\/ASV_BIBU_20140219_012_06_03.jpg"},{"id":"305315","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"261","width":"700","path":"bild\/ASV_BIBU_20140219_012_06_02.jpg"}],"tag":[]},{"id":"563881","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_013_05","title":"Dortmund und Gladbach jagen Hahn","subtitle":"","content":"<p>Dieser Mann wäre wirklich ein \"Blitz-Transfer\"…<\/p><p>BILD weiß: Gladbach-Trainer Lucien Favre (56) und Dortmund-Kollege Jürgen Klopp (46) liefern sich ein Duell um den schnellsten Spieler der Bundesliga. Sie kämpfen um den Augsburg-Blitz!<\/p><p>Es geht um André Hahn (23), der sich gerade mit 9 Toren und 4 Assists beim FC Augsburg auf die Liste vieler Top-Klubs geballert hat.<\/p><p>Hahn ist mit gemessenen 35,4 km\/h Sprint-Geschwindnigkeit der schnellste Profi der Liga - noch vor Stuttgarts Timo Werner (35,3) und BVB-Rakete Pierre-Emerick Aubameyang (35,1).<\/p><h2>Wer schlägt auf dem Transfermarkt zuerst zu?<\/h2><p>Hahn, der gerade zu Berater Volker Struth von \"Sportstotal\" (managt auch Marco Reus, Toni Kroos und Mario Götze) wechselte, kann trotz Vertrages bis 2016 für festgeschriebene 2,25 Mio Euro Ablöse gehen. Sein Marktwert ist laut \"transfermarkt.de\" aber jetzt schon bei 5 Millionen!<\/p><h2>Augsburg-Manager Stefan Reuter (47):<\/h2><p>\"Wenn es Interessenten gibt, werden wir uns nach der Saison damit auseinandersetzen.\"<\/p><p>Doch Vater und Ex-Berater Andreas Hahn gibt zu: \"Wir sind total offen. Ich würde gerne sehen, wenn er noch ein Jahr in Augsburg spielt, aber wir sehen auch die kaufmännische Seite...\"<\/p><p>Die spricht zwar eher für Dortmund, doch auch Favre kann einen dicken Trumpf bieten: In Gladbach, wo Juan Arango (33) gehen muss, hätte Hahn deutlich bessere Chancen auf einen Stammplatz als im Duell mit Aubameyang und Reus…<\/p>","author":" C. HORNUNG, D. AMEDOWSKI & J. WEILER","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:09","sections":{"section_id":"7","subsection_id":null,"content_priority":"73.9075"},"media":[{"id":"305332","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"651","width":"700","path":"bild\/ASV_BIBU_20140219_013_05_01.jpg"}],"tag":[]},{"id":"563860","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_012_05","title":"LIEBES-AUS Bayerns 40 Mio-Star Martinez und sein Model getrennt","subtitle":"","content":"<p>Mit 40 Millionen Euro ist Javi Martinez (25) der teuerste Transfer des FC Bayern. Nach einer langwierigen Sprunggelenksverletzung kämpft sich der Spanier wieder zurück ins Team von Pep Guardiola, sitzt heute im Champions-League-Achtelfinale bei Arsenal London mindestens auf der Bank.<\/p><p>Was nur die wenigsten außerhalb der Bayern-Kabine wissen: Martinez hat auch privat einiges hinter sich, ist wieder Single.<\/p><p>Liebes-Aus mit Freundin Maria Imizcoz (22).<\/p><p>Rückblick: 2010 lernen sich Martinez und Imizcoz bei der Shoperöffnung einer Unterwäschemarke in Spanien kennen. Im Sommer 2012 gehen der Bilbao-Spieler und sein Model gemeinsam nach München.<\/p><p>Das Erstaunliche: Sie leben in München in getrennten Wohnungen. Martinez mit Bruder Alvaro (35) in einer Wohngemeinschaft. Maria Imizcoz allein für sich. Deshalb fiel es wohl auch nicht so auf, dass sie sich längst in aller Stille getrennt haben. Bereits vor einigen Monaten!<\/p><p>Der letzte öffentliche Auftritt des Paares: Bayerns Triple-Feier Anfang Juni in Berlin.<\/p><p>Das Liebes-Aus fiel jedoch erst in den vergangenen Tagen auf - dank des Internets.<\/p><p>Auf einer Singlebörse tauchte ein Profil von Maria auf. Sie sucht einen neuen Partner. Und Martinez twitterte am Valentinstag, dass er den Abend mit Freunden verbringe...<\/p>","author":" MARIO VOLPE","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:04","sections":{"section_id":"7","subsection_id":null,"content_priority":"73.563"},"media":[{"id":"305318","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"700","width":"627","path":"bild\/ASV_BIBU_20140219_012_05_02.jpg"}],"tag":[]},{"id":"563873","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_011_01","title":"Rosi warnt Mit Schmerzen macht's keinen Sinn","subtitle":"","content":"<p>Startet er? Oder startet er nicht?<\/p><p>Ski-Star Felix Neureuther (29) machte gestern Nachmittag Schnelligkeits-Übungen und Sprünge im Kraftraum im Olympischen Dorf. \"Trocken-Test\", nennt er das.<\/p><p>Testen, ob doch noch was geht nach seinem Auto-Unfall mit Schleudertrauma letzten Freitag.<\/p><p>Neureuther zu BILD: \"Das war gut. Jetzt schauen wir mal, wie ich auf dem Ski stehe, dann entscheide ich.\"<\/p><p>Um 8 Uhr MEZ (11 Uhr Ortszeit) startet heute der Riesenslalom. Gut zwei Stunden vorher steigt Neureuther auf seine Ski und testet, ob er doch um Gold kämpfen kann.<\/p><p>Neureuther: \"Ich muss vorsichtig sein, sonst schießt es mir noch mal in den Nacken und dann ist es ganz aus mit Olympia.\"<\/p><p>Mama Rosi Mittermaier (63): \"Besonders gut sieht es aus der Distanz nicht aus. Mit Schmerzen würde es keinen Sinn machen.\"<\/p><p>Freundin Miriam Gössner (23): \"Wir sind im ständigen Kontakt - aber ich kann ihn nur trösten. Die Entscheidung, ob er startet, muss er ganz alleine treffen.\"<\/p><p>Alpin-Boss Wolfgang Maier: \"Erst war die Euphorie bei uns relativ hoch, er konnte seinen Kopf richtig gut bewegen. Aber dann kam ja gleich nach dem ersten Ski-Training wieder der Hammer zurück. Er hat überhaupt keine Luft mehr bekommen!\"<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:06","sections":{"section_id":"7","subsection_id":null,"content_priority":"73.4118"},"media":[],"tag":[]},{"id":"563883","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_013_04","title":"Der HSV hat seine gute Seele verloren","subtitle":"","content":"<p>An der HSV-Arena wehen die Fahnen auf Halbmast. Einer der größten HSVer ist gestorben: Hermann Rieger (72), der Kult-Masseur.<\/p><p>Uwe Seeler: \"Hermann war eine Seele unseres Vereins.\"<\/p><p>Ex-HSV-Spieler Franz Beckenbauer (1980 bis 82): \"Er war nicht nur ein toller Masseur, sondern auch Psychologe, Seelsorger und ein wundervoller Mensch. Mit mir hatte er seinerzeit am meisten zu tun, weil ich so oft verletzt war.\"<\/p><p>Ex-HSV-Manager Günter Netzer (holte Rieger 1978): \"Es war mein bester Transfer.\"<\/p><p>Seit über vier Jahren kämpfte Rieger gegen einen Lungen-Tumor. Die letzten Tage verbrachte er in der Klinik in Hannover. Dort starb er gestern früh gegen 6.15 Uhr.<\/p><p>Tiefe Trauer In Hamburg. 26 Jahre massierte der gebürtige Bayer aus Mittenwald Stars wie Beckenbauer, Keegan, Magath. Sein Fan-Klub (\"Hermanns treue Riege\") ist mit 745 Mitgliedern der größte beim HSV. Das Klub-Maskottchen ist nach ihm benannt. Als er 2004 in Rente ging, bekam er ein Abschiedsspiel.<\/p><p>Am Samstag gegen Dortmund spielt der HSV mit Trauerflor - für seine gute Seele.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:09","sections":{"section_id":"7","subsection_id":null,"content_priority":"72.9763"},"media":[{"id":"305334","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"504","width":"700","path":"bild\/ASV_BIBU_20140219_013_04_07.jpg"},{"id":"305334","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"609","width":"678","path":"bild\/ASV_BIBU_20140219_013_04_09.jpg"},{"id":"305334","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"567","width":"694","path":"bild\/ASV_BIBU_20140219_013_04_10.jpg"},{"id":"305334","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"581","width":"700","path":"bild\/ASV_BIBU_20140219_013_04_04.jpg"},{"id":"305334","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"700","width":"662","path":"bild\/ASV_BIBU_20140219_013_04_11.jpg"}],"tag":[]},{"id":"563755","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--LT1RANMM.10_BM-HP1 (Schub=2)","title":"Kopfnoten","subtitle":"","content":"<p>Endlich mal gute Nachrichten von der Deutschen Bahn: Nachdem Vorstandschef Rüdiger Grube Anfang der Woche noch die bisher mit Abstand schlechteste Bilanz seiner fünfjährigen Amtszeit verdauen musste, durfte er nun vier nagelneue ICE 3 präsentieren. Weniger Verbrauch, mehr Komfort. Jetzt müssen die Hightech-Züge nur noch pünktlich kommen. Für diesen Schritt in die Zukunft gibt es Note 2-<\/p><p>Das Wortspiel bietet sich förmlich an: Schön vergeigt hat Vanessa-Mae ihr Olympia-Debüt im Riesenslalom. 50 Sekunden nach Siegerin Tina Maze kam die 35-Jährige ins Ziel. Doch um Edelmetall ging es der weltberühmten Geigerin, die mit der Musik Millionen verdient hat, auch gar nicht. Sie wollte dabei sein und ankommen. Immerhin 22 Konkurrentinnen haben das nicht geschafft. Also verdient sie Note 3<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:06","sections":{"section_id":"7","subsection_id":null,"content_priority":"72.1096"},"media":[{"id":"305272","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"866","width":"1200","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_2_2_311REISF.2.jpg"},{"id":"305272","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"867","width":"1200","path":"berliner-morgenpost\/ASV_BEM_20140219_BM-HP1_2_2_TF1REJ6B.2.jpg"}],"tag":[]},{"id":"563878","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_011_02","title":"Bronze für Viktoria! Da weinte der Boss","subtitle":"","content":"<p>Diese Medai lle brachte unseren DOSB-Boss Alfons Hörmann (53) zum Weinen!<\/p><p>Viktoria Rebensburg (24) holte Bronze im Riesenslalom hinter Tina Maze (30, Slowenien) und Anna Fenninger (24, Österreich).<\/p><p>Sie jubelt: \"Für mich ist Bronze fast so viel Wert wie vor vier Jahren Gold in Vancouver. Ich habe einige Tiefen durchmachen müssen.\"<\/p><p>Sport-Boss Hörmann liefen die Tränen: \"Wer ihre Geschichte verfolgt hat, der weiß, was der Moment bedeutet.\" Rebensburg war in dieser Saison aufgrund einer Lungenentzündung zwei Monate ausgefallen: \"Ich hatte Angst, dass ich gar nicht mehr gesund werde.\"<\/p><p>Maria Höfl-Riesch (29), die Gold in der Super-Kombi und Silber im Super-G holte, verzichtete auf den Start. Sie leidet an einer Erkältung, schonte sich für den Slalom am Freitag.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:07","sections":{"section_id":"7","subsection_id":null,"content_priority":"72.0837"},"media":[{"id":"305331","is_title":false,"type":"image\/jpeg","caption":"","author":"","copyright":"","role":"","height":"188","width":"215","path":"bild\/ASV_BIBU_20140219_011_02_02.jpg"}],"tag":[]},{"id":"563853","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--LT1RANU3.10_BM-HP1 (Schub=3)","title":"Olympiaheute","subtitle":"Entscheidungen: Weltmeisterin Laböck will Gold auf dem Snowboard ++ Vorentscheidungen: Slowenien will jetzt auch die Schweden überraschen","content":"<h2>Entscheidungen<\/h2><h2>Weltmeisterin Laböck will Gold auf dem Snowboard<\/h2><p>8 Uhr: Ski Alpin, Männer, Riesenslalom, (2. Lauf: 11.30 Uhr). - Olympiasieger 2010: Janka (Schweiz). - Weltmeister: Ligety (USA). - Deutsche Starter: Dopfer (Garmisch), Luitz (Bolsterlang), fraglich Neureuther (Partenkirchen). - Favoriten: Hirscher (Österreich), Ligety (USA), Pinturault (Frankreich).<\/p><p>11.31 Uhr: Snowboard, Frauen, Parallel-Riesenslalom, Finale. - Olympiasiegerin 2010: Sauerbreij (Niederlande). - Weltmeisterin: Laböck (Klingenthal). - Deutsche Starterinnen: Jörg (Sonthofen), Karstens (Bischofswiesen), Kober (Miesbach), Laböck. - Favoritinnen: Laböck, Kummer (Schweiz), Dujmovits (Österreich).<\/p><p>11.35 Uhr: Snowboard, Männer, Parallel-Riesenslalom, Finale. - Olympiasieger 2010: Anderson (Kanada). - Weltmeister: Karl (Österreich). - Deutsche Starter: Bergmann (Bischofswiesen), Baumeister (Aising-Pang), Bussler (Aschheim). - Favoriten: Karl, Mathies (Österreich), Dufour (Frankreich).<\/p><p>12.45 Uhr: Skilanglauf, Frauen, Teamsprint klassisch. - Olympiasieger 2010: Sachenbacher-Stehle\/Reit im Winkl, Nystad\/Oberwiesenthal. - Weltmeister: USA (Diggins\/Randall). - Deutsche Starterinnen: Böhler (Ibach), Herrmann (Oberwiesenthal). - Favoritinnen: Norwegen, Schweden, Finnland.<\/p><p>13.15 Uhr: Skilanglauf, Männer, Teamsprint klassisch. - Olympiasieger 2010: Pettersen\/Northug (Norwegen). - Weltmeister: Russland (Petuchow\/Krijukow). - Deutsche Starter: Dotzler (Sonthofen), Tscharnke (Biberau). - Favoriten: Norwegen, Russland, Schweden.<\/p><p>14.30 Uhr: Eisschnelllauf, Frauen, 5000 Meter. - Olympiasiegerin 2010: Sablikova (Tschechien). - Weltmeisterin: Sablikova. - Deutsche Starterinnen: Pechstein, Kraus (beide Berlin), Beckert (Erfurt). - Favoritinnen: Sablikova, Nauta (Niederlande), Pechstein.<\/p><p>15.30 Uhr: Biathlon, Mixed-Staffel. - Olympiasieger 2010: neu. - Weltmeister: Norwegen (Berger, Solemdal, Bö, Hegle Svendsen). - Deutsche Starter: voraussichtlich Peiffer (Clausthal-Zellerfeld), Hildebrand (Clausthal-Zellerfeld), Schempp (Uhingen), Sachenbacher-Stehle (Reit im Winkl). - Favoriten: Frankreich, Norwegen, Russland.<\/p><p>17.15 Uhr: Bob, Frauen, 3. Lauf (4. Lauf: 18.25 Uhr). - Olympiasieger 2010: Humphries\/Moyse (Kanada). - Weltmeister: Humphries\/Valois (Kanada). - Deutsche Starterinnen: Schneiderheinze\/Schneider (Erfurt\/Meiningen), Kiriasis\/Fritz (Stuttgart\/Riesa), Martini\/Senkel (Oberbärenburg\/Meiningen). - Favoriten: Humphries\/Moyse, Meyers\/Williams (USA), Greubel\/Evans (USA).<\/p><h2>Vorentscheidungen<\/h2><h2>Slowenien will jetzt auch die Schweden überraschen<\/h2><p>9 Uhr: Eishockey, Männer, Viertelfinale, Schweden - Slowenien, Finnland - Russland (13.30 Uhr), Kanada - Lettland, USA - Tschechien (beide 18 Uhr).<\/p><p>16 Uhr: Eiskunstlauf, Frauen, Kurzprogramm.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:50","sections":{"section_id":"7","subsection_id":null,"content_priority":"23.8505"},"media":[],"tag":[]},{"id":"563813","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--JB1RDDF8.15_BM-HP1 (Schub=2)","title":"OlympiaNews","subtitle":"Skicross: Komissarowa erfolgreich in München operiert ++ Eisschnelllauf: Bergsma entthront Kramer, Beckert wird Sechster ++ Shorttrack: Südkoreas Staffel zum fünften Mal Olympiasieger ++ Seifert enttäuscht auch auf seiner Spezialstrecke ++ Snowboardcross: Franzose Vaultier holt Gold, Schad und Berg gescheitert","content":"<h2>Skicross<\/h2><h2>Komissarowa erfolgreich in München operiert<\/h2><p>Eine erste Operation der russischen Skicrosserin Maria Komissarowa in München ist erfolgreich verlaufen. Die Sportlerin hatte sich bei einem Trainingssturz den zwölften Brustwirbel gebrochen. Während einer sechseinhalb Stunden langen Operation in Krasnaja Poljana wurde ihr ein Metallimplantat eingesetzt. Danach brachte sie auf Wunsch der Eltern ein Spezialflugzeug nach München.<\/p><h2>Eisschnelllauf<\/h2><h2>Bergsma entthront Kramer, Beckert wird Sechster<\/h2><p>Jorrit Bergsma gewann beim nächsten Dreifacherfolg der Niederländer überraschend Gold über 10.000 Meter. Er verwies in 12:44,45 Minuten den Topfavoriten Sven Kramer (12:49,02) und Bob de Jong (13:07,19) auf die Plätze. Es war der vierte Dreifacherfolg für die Niederlande bei diesen Spielen. Patrick Beckert (Erfurt) wurde in 13:14,26 Minuten Sechster, Moritz Geisreiter (Inzell) in 13:20,26 Achter.<\/p><h2>Shorttrack<\/h2><h2>Südkoreas Staffel zum fünften Mal Olympiasieger<\/h2><p>Südkoreas Frauen haben am Dienstag zum fünften Mal Olympia-Gold in der Staffel gewonnen. Vor 12.000 Zuschauern kamen Kanada und Italien auf die Ränge zwei und drei. Die favorisierte Staffel Chinas wurde disqualifiziert.<\/p><h2>Seifert enttäuscht auch auf seiner Spezialstrecke<\/h2><p>Robert Seifert, bislang einziger deutscher Weltcupsieger, musste sein drittes Erstrunden-Aus in Sotschi hinnehmen. \"Diese Leistung war im Keller\", gestand der Dresdner nach dem Aus auf seiner Spezialstrecke über 500 Meter. Zuvor war er über 1000 und 1500 Meter gescheitert. Über die Kurzdistanz hatte Seifert Ende 2012 den Weltcup in Nagoya\/Japan gewonnen.<\/p><h2>Snowboardcross<\/h2><h2>Franzose Vaultier holt Gold, Schad und Berg gescheitert<\/h2><p>Der Franzose Pierre Vaultier wurde vor dem Russen Nikolai Oljunin Olympiasieger, Rang drei ging an Alex Deibold aus den USA. Die deutschen Starter, Konstantin Schad und Paul Berg stürzten bei strömendem Regen in ihren Viertelfinal-Läufen.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:07","sections":{"section_id":"7","subsection_id":null,"content_priority":"22.8311"},"media":[],"tag":[]},{"id":"563800","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--SB1RE4V9.11_BM-HP1 (Schub=2)","title":"Staffeln sind die letzte Hoffnung der deutschen Biathleten","subtitle":"Olympia-Premiere der Mixed-Wettbewerbe aber ohne Henkel","content":"<p>Krasnaja Poljana - Gemeinsam wollen sie stark sein: Nach der mageren Medaillen-Ausbeute mit nur einer Silbermedaille durch Erik Lesser hoffen die deutschen Biathlon-Frauen und -Männer bei der Olympia-Premiere der Mixed-Staffel am Mittwoch auf einen Start in ein erfolgreiches Finale. Im Quartett des Deutschen Skiverbandes treten ab 15.30 Uhr Evi Sachenbacher-Stehle, Laura Dahlmeier, Daniel Böhm und Simon Schempp an. Auf die 36-jährige Andrea Henkel verzichtet Bundestrainer Uwe Müssiggang: \"Wir brauchen Andrea auch noch für die große Staffel der Damen. So hat sie zwei Tage mehr zur Regeneration und kann sich besser vorbereiten.\" Henkel leidet seit Beginn der Winterspiele an den Folgen einer Erkältung.<\/p><p>\"Wer uns kennt, der weiß, dass wir uns mehr vornehmen. Deshalb gehen wir die letzten Rennen noch einmal mit voller Konzentration an\", sagte Müssiggang. \"Wenn alles passt, hoffen wir, dass wir um die Medaillen mitkämpfen können.\" Sowohl die deutschen Frauen als auch die Männer haben die Staffel-Weltcups bereits gewonnen.<\/p><p>Die bislang dürftige deutsche Bilanz konnte auch das Männer-Trio im Massenstartrennen am Dienstag nicht weiter aufbessern. Simon Schempp (Platz 13\/3 Strafrunden), Arnd Peiffer (18\/4) und Lesser (26\/4) leisteten sich in dem wegen Nebels zweimal verlegten Rennen zusammen zehn Strafrunden. \"Heute war der Schießstand der Faktor, der uns limitiert hat\", kritisierte Herren-Trainer Mark Kirchner. \"Wenn die schnellen Läufer Null schießen, darf man sich auch keine Fehler leisten.\" In einem dramatischen Finale holte sich der Norweger Emil Hegle Svendsen sein ersehntes Sotschi-Gold vor Doppel-Olympiasieger Martin Fourcade.<\/p><p>Jubeln wollen die deutschen Skijäger endlich wieder in den Staffeln. \"Wir sind hochkonzentriert und werden alles in die Waagschale werfen, um möglichst noch eine Plakette mitzunehmen\", kündigte Kirchner an. Von Gold spricht schon lange niemand mehr.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:53","sections":{"section_id":"7","subsection_id":null,"content_priority":"22.7206"},"media":[],"tag":[]},{"id":"563865","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_011_03","title":"NEWS","subtitle":"","content":"<h2>Seifert-Desaster<\/h2><p>Shorttracker Robert Seifert (26) flog bereits in der ersten Runde uber 500 Meter raus, kritisierte sich selbst: . Diese Leistung war im Keller. Meine Saison ist einfach katastrophal.\"<\/p><h2>Deutsche gegen Sotschi<\/h2><p>In einer Umfrage sind 51 Prozenten der Befragten der Meinung, dass das IOC Olympia nicht nach Sotschi hatte vergeben durfen. 69 Prozent wollen, dass sich Deutschland wieder fur Olympische Spiele bewirbt.<\/p><h2>Outfit-Gold<\/h2><p>Mexikos Ski-Prinz Hubertus von Hohenlohe (55), der als Mariachi verkleidet die Pisten hinunterfahrt, will als bestgekleideter Sportler in die Olympia-Annalen eingehen: . Das ist die Medaille, die ich wirklich brauche.\"<\/p><h2>Hund adoptiert<\/h2><p>US-Snowboarderin Lindsey Jacobellis (28) adoptierte kurzerhand einen der streunenden Hunde von Sotschi. Ein tierischer Trost nach ihrem Sturz-Aus im Snowboardcross-Halbfinale.<\/p><h2>Russen weiter<\/h2><p>Russland hat sich mit einem 4:0 gegen Norwegen ins Eishockey-Viertelfinale gequalt und damit eine Blamage abgewendet. Jetzt spielen die Russen gegen Finnland.<\/p><h2>Skicrosserin operiert<\/h2><p>Die verletzte russische Skicrosserin Maria Komissarowa (23) ist in Munchen erfolgreich operiert worden. Vater Leonid: . Ihr Zustand wird von den Arzten als zufriedenstellend eingeschatzt.\"<\/p><h2>Zwei im Pech<\/h2><p>Die deutschen Snowboardcrosser Konstantin Schad (26) und Paul Berg sind nach gewonnenen Achtelfinals im Viertelfinale durch ungluckliche Sturze gescheitert<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:05","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.9437"},"media":[],"tag":[]},{"id":"563852","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--LD1RE52J.12_BM-HP1 (Schub=2)","title":"Vize-Weltmeister Schweiz scheitert an Lettland","subtitle":"","content":"<p>Sotschi - Mit erstaunlich viel Mühe haben die russischen Eishockey-Superstars die größte Blamage ihrer olympischen Geschichte abgewendet. Gegen personell geschwächte Norweger rackerte sich die \"Sbornaja\" am Dienstag zu einem weitgehend glanzlosen 4:0 (0:0, 2:0, 2:0)-Erfolg und qualifizierte sich damit für das Viertelfinale am Mittwoch gegen Finnland.<\/p><p>Vor 11.423 Zuschauern im \"Bolschoi\"-Dom bissen sich die Russen immer wieder an der Defensive der tapfer verteidigenden Skandinavier fest. \"Wir haben Fehler gemacht, vor allem in der Vorwärtsbewegung\", räumte NHL-Star Alexander Owetschkin ein. Er selbst blieb ohne Treffer und Vorlage. \"Es geht hier nicht um Statistiken, nicht um Torjäger-Ranglisten oder Scoring-Titel. Hier geht es einzig und allein um Gold\", sagte er.<\/p><p>Vize-Weltmeister Schweiz scheiterte dagegen überraschend schon in der Qualifikationsrunde zum Viertelfinale mit 1:3 (0:2, 1:0, 0:1) gegen Lettland. Der Qualifikant trifft in der Runde der besten Acht auf Olympiasieger Kanada. Das Schlagerspiel bestreiten die USA und Tschechien. Die Tschechen setzten sich im \"Bruderduell\" gegen die Slowakei mit 5:3 (3:0, 1:1, 1:2) durch, verspielten dabei aber fast noch eine 4:0-Führung.<\/p><p>Weiter ist nach einem 4:0 (2:0, 1:0, 1:0) über Österreich auch Slowenien, das mit dem erstmaligen Einzug in das Viertelfinale eines bedeutenden internationalen Turniers den bisher größten Erfolg feierte. Gegner im Viertelfinale ist Weltmeister Schweden.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:49","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.9216"},"media":[],"tag":[]},{"id":"563768","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--LD1RE52K.6_BM-HP1 (Schub=2)","title":"Berlinerin Götz sichert Eishockey-Frauen den Klassenerhalt","subtitle":"","content":"<p>Sotschi - Als der Klassenerhalt geschafft war, hatten auch die deutschen Eishockeyspielerinnen ihr Lächeln zurückgewonnen. Der glückliche 3:2 (1:1, 2:0, 0:1)-Sieg gegen Japan tröstete zum Abschluss der Olympischen Spiele etwas über die mäßigen Leistungen während des Turniers hinweg. \"Ich denke, wir können erhobenen Hauptes nach Deutschland zurückkehren. Man darf nie vergessen, dass hier die besten acht Mannschaften der Welt dabei waren. Deshalb ist der Klassenerhalt schon ein Erfolg\", sagte Maritta Becker, die sich mit ihren Teamkolleginnen nach dem siebten Rang noch das \"ein oder andere Gläschen Sekt\" gönnen wollte.<\/p><p>Mit dem Ziel angereist, den fünften Platz von der WM 2013 zu wiederholen, wurden der Auswahl des Deutschen Eishockey-Bundes (DEB) am Schwarzen Meer schnell ihre Grenzen gezeigt. Der zweite Abstieg nach 2008 drohte - durch den zweiten Turniersieg gegen Japan (4:0 in der Vorrunde) wurden die Relegationsspiele im Herbst aber gerade noch umgangen. \"Jetzt bin ich einfach nur erleichtert\", sagte Spielführerin Susann Götz aus Berlin, die gegen die Asiatinnen in ihrem letzten Länderspiel das Führungstor (10.) erzielt hatte. Die weiteren Treffer steuerten Julia Zorn (25.) und Sara Seiler (36.) bei. Für die Frauen stand viel auf dem Spiel. Eine Niederlage und der mögliche Abstieg hätten Auswirkungen auf die Finanzierung durch das Innenministerium und damit die Zukunft der Sportart haben können.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:19","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.8483"},"media":[],"tag":[]},{"id":"563879","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_013_03","title":"NACHRICHTEN","subtitle":"","content":"<h2>Fahrer stirbt im Training<\/h2><p>RAD - Der belgische Profi Kristof Goddaert (27), vom Schweizer Team IAM Cycling, ist bei einer Trainingsfahrt tödlich verunglückt. Er stürzte in Antwerpen über Straßenbahnschienen, wurde von einem Bus überrollt.<\/p><h2>Beck weiter<\/h2><p>TENNIS - Annika Beck (20) zieht überraschend mit einem 1:6, 6:1, 6:4 gegen Samantha Stosur (29\/Australien) ins Achtelfinale in Doha ein. Sabine Lisicki (24) ist gegen Caroline Wozniacki (23\/Dänemark) mit 6:2, 3:6, 3:6 ausgeschieden.<\/p><h2>Ya Konan trainiert<\/h2><p>FUSSBALL - Hannover-Stürmer Didier Ya Konan (29) ist nach viermonatiger Verletzungspause (Sprunggelenk) wieder ins Mannschaftstraining eingestiegen.<\/p><h2>UEFA bestraft Moskau<\/h2><p>FUSSBALL - Wegen rassistischer Vorkommnisse beim Champions-League-Spiel gegen Viktoria Pilsen, muss ZSKA Moskau im Europa-Cup ein Geisterspiel bestreiten und 50 000 Euro Geldstrafe zahlen.<\/p><h2>Petkovics neuer Trainer<\/h2><p>TENNIS - Andrea Petkovic (26) bestätigt Trennung von Trainer Petar Popovic. Jetzt testet sie Eric van Harpen.<\/p><h2>Ovtcharov gewählt<\/h2><p>TISCHTENNIS - Europameister Dimitrij Ovtcharov (25) ist mit großer Mehrheit zum \"Tischtennisspieler des Jahres\" gewählt worden.<\/p><h2>HSV unter Druck<\/h2><p>HANDBALL - Beim HSV Hamburg werden alle auslaufenden Spielerverträge nicht verlängert. Die Mitarbeiter der Geschäftsstelle müssen gehen. Bis Saisonende fehlen rund 1,7 Mio Euro.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:08","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.84"},"media":[],"tag":[]},{"id":"563838","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--SB1RERGL.4_BM-HP1 (Schub=2)","title":"Südkoreanerin Kim will erstes Doppelgold seit Katarina Witt","subtitle":"","content":"<p>Sotschi - Kim Yu-Na, 23, versucht, den Hype einfach wegzulächeln. Das Duell der südkoreanischen Eiskunstlauf-Grazie mit der 15 Jahre jungen Russin Julia Lipnizkaja elektrisiert Sotschi. Bereits beim Training herrscht Ausnahmezustand, die Fotografen drängeln wild. Und auf dem Schwarzmarkt werden Kürkarten inzwischen für 2500 Dollar angeboten. \"Für sie sind es die ersten Spiele, für mich die letzten. Es hat für uns eine ganz andere Bedeutung\", sagt Kim vor dem seit Monaten ausverkauften Kurzprogramm am Mittwoch (16.00 MEZ).<\/p><p>Die Werbemillionärin könnte als erste Frau seit Katarina Witt (1984 und 1988) zweimal Olympia-Gold nacheinander gewinnen. Die asiatischen Fans belagern ihren Superstar, sobald sie das olympische Dorf verlässt. Kim ist an den Rummel längst gewöhnt, die scheue Lipnizkaja wurde dagegen abgeschottet. Nach dem russischen Olympiasieg im Teamwettbewerb zog sich die Europameisterin nach Moskau zurück. \"Julia ist kein Fan von Aufmerksamkeit und Presse\", betont ihre Mutter Daniela. Erst am Dienstag erschien der Teenager wieder auf dem Eis am Schwarzen Meer.<\/p><p>\"Was Julia an Erfahrung und Fraulichkeit fehlt, macht sich durch ihre Frische wett\", schwärmt Witt. Lipnizkaja könnte nach Tara Lipinski (USA), die ebenfalls mit 15 Gold holte, zweitjüngste Olympiasiegerin der Historie werden.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:35","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.6124"},"media":[],"tag":[]},{"id":"563797","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--E61RERE6.8_BM-HP1 (Schub=2)","title":"Niemand verdient so hohe Prämien wie Darja Domratschewa","subtitle":"","content":"<p>Minsk - \"Beste Athletin des Planeten\" und \"Heldin der Republik Weißrussland\" - so feierten staatliche wie unabhängige Medien in Weißrussland den Erfolg von Darja Domratschewa. Mit ihrem dritten Olympiasieg ist die Biathletin bislang die erfolgreichste Sportlerin der Winterspiele. In Minsk nannten Kommentatoren die 27-Jährige sogar die \"beste Olympionikin der Erde\". Staatschef Alexander Lukaschenko schickte ihr ein Glückwunschtelegramm zum \"grandiosen Erfolg\" und verlieh ihr prompt den Titel \"Heldin Weißrusslands\". Aber es ist nicht der einzige Erfolg.<\/p><p>Anton Kuschnir, dem Olympiasieger im Ski-Freestyle, bescheinigte der vom Westen als Diktator gebrandmarkte Lukaschenko, ein neues Kapitel in der Sportgeschichte aufgeschlagen zu haben. \"Du hast uns einen Festtag geschenkt\", einen \"Triumph\", lobte der Präsident in seinem Schreiben, das mit \"Lieber Anton!\" begann. \"Stolz erfüllt unsere Herzen\", schrieb er an die Goldgewinnerin im Freestyle, Alla Zuper. Jeder Olympiasieger kassiert 150.000 US-Dollar. Deutsche Athleten bekommen 15.000. Für die Staatsführung, die von der EU und den USA mit Sanktionen belegt ist, gelten die Siege aber vor allem als wichtiger Propaganda-Coup gegen den Westen. Diese Erfolge sind Wasser auf die PR-Mühlen von Lukaschenko\", sagt der Minsker Politologe Waleri Karbalewitsch.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:50","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.5968"},"media":[],"tag":[]},{"id":"563810","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--3U1RER8A.3_BM-HP1 (Schub=2)","title":"Auch die Frauen fahren mit ihren Bobs hinterher","subtitle":"","content":"<p>Krasnaja Poljana - Die deutschen Bob-Pilotinnen haben nach einem Albtraumstart schon so gut wie keine Chancen mehr auf eine Medaille. Einen Tag nach der historischen Pleite der Zweierbob-Männer starteten auch alle drei Frauen-Teams schwach in den Wettbewerb. Rekord-Weltmeisterin Sandra Kiriasis (Stuttgart) hatte mit Franziska Fritz als Sechste nach dem ersten Lauf bereits eine halbe Sekunde Rückstand auf den Bronzerang.<\/p><p>Cathleen Martini (Oberbärenburg) wurde Siebte und die Erfurterin Anja Schneiderheinze Neunte. Neben den Fahrfehlern vor allem in Kurve 15 schien auch der Olympiaschlitten \"208\" des Berliner Instituts für Forschung und Entwicklung von Sportgeräten (FES) wie schon bei den Männern überhaupt nicht zu laufen. Sportdirektor Thomas Schwab kündigte bereits eine \"breite, aber faire Diskussion\" mit dem FES an. \"Letztendlich sind die Schlitten immer ein Partnerprodukt, wenngleich nicht immer alles so umgesetzt wird, wie sich der Verband das vorstellt.\" Der Verbesserungsbedarf soll nach den Olympischen Spielen besprochen werden.<\/p><p>Im Kampf um Gold führt Elana Meyers (USA) vor der kanadischen Olympiasiegerin Kaillie Humphries (+0,13) und ihrer Landsfrau Jamie Greubel (+0,19). Die Entscheidung fällt in den zwei Durchgängen am Mittwoch.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:16:02","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.4779"},"media":[],"tag":[]},{"id":"563794","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--C61REQN9.3_BM-HP1 (Schub=3)","title":"Rosi Mittermaier: \"Ich leide fürchterlich mit meinem Felix\"","subtitle":"","content":"<p>Krasnaja Poljana - Felix Neureuther setzt nach seinem Autounfall weiter auf ein \"Wunder\". Beim Kampf um seinen Olympiastart ließ sich der WM-Zweite auch am Dienstag intensiv behandeln. Reichlich rote Stellen hinterließ die Therapie an Neureuthers Rücken - der Skirennfahrer will den olympischen Riesenslalom nicht schon vorzeitig aufgeben. \"Die Behandlungen zeigen ihre Wirkung! Never give up!\", formulierte es Neureuther kämpferisch und stellte ein Foto seines nackten, muskelbepackten Oberkörpers ins Internet. Ob der 29-Jährige starten kann, soll erst im letzten Moment vor dem Start entschieden werden. Gut möglich, dass er sich lieber auf den Slalom am Sonnabend konzentriert.<\/p><p>Seine Mutter Rosi Mittermaier, 1976 selbst zweimal Olympiasiegerin, könnte damit gut leben: \"Ob der Felix startet oder nicht, ist mir als Mutter wurscht. Als Mutter ist mir wichtig, dass der Bub wieder gesund wird. Aber natürlich leide ich fürchterlich. Als Mutter leidest du immer mit deinem Kind.\" Am schlimmsten aber, so Mittermaier, sei das alles für ihren Sohn selbst. \"Er war in einer so tollen Form, hat so unglaublich viel trainiert dafür. Und plötzlich geht's von Hundert auf Null.\"<\/p>","author":"fkn","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:48","sections":{"section_id":"7","subsection_id":null,"content_priority":"21.2702"},"media":[],"tag":[]},{"id":"563887","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_010_03","title":"OLYMPIA HEUTE","subtitle":"ZDF & Live-Ticker BILD.de","content":"<h2>SKI ALPIN<\/h2><p>MÄNNER, Riesenslalom<\/p><p>8 Uhr: 1. Lauf, 11.30 Uhr: 2. Lauf, Deutsche: Neureuther, Dopfer, Luitz Favorit: Hirscher (Österreich)<\/p><h2>EISSCHNELLLAUF<\/h2><p>FRAUEN 5000 m<\/p><p>14.30 Uhr: Finale: Deutsche: Pechstein, Beckert, Kraus Favoritin: Sablikova (Tschechien)<\/p><h2>BIATHLON<\/h2><p>MIXED Staffel<\/p><p>15.30 Uhr: Deutsche: Sachenbacher-Stehle, Dahlmeier, Peiffer, Lesser Favorit: Norwegen<\/p><h2>BOB<\/h2><p>FRAUEN, Zweier<\/p><p>17.15 Uhr: 3. Lauf 18.25 Uhr 4. Lauf: Deutsche: Kiriasis, Martini, Schneiderheinze Favoritin: Meyers (USA)<\/p><h2>LANGLAUF<\/h2><p>FRAUEN, Team-Sprint klassisch<\/p><p>12.45 Uhr: Finale: Deutsche: Böhler, Herrmann Favorit: Norwegen<\/p><p>MÄNNER, Team-Sprint klassisch<\/p><p>13.15 Uhr: Finale: Deutsche: Tscharnke, Dotzler Favorit: Norwegen<\/p><h2>SNOWBOARD<\/h2><p>FRAUEN, Parallel-Riesenslalom<\/p><p>10 Uhr: Deutsche: Laböck, Jörg, Karstens, Kober Favoritin: Laböck<\/p><p>MÄNNER, Parallel-Riesenslalom<\/p><p>10 Uhr: Deutsche: Bussler, Baumeister, Bergmann Favorit: Mathies (Österreich)<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:10","sections":{"section_id":"7","subsection_id":null,"content_priority":"20.8839"},"media":[],"tag":[]},{"id":"563857","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_010_02","title":"ERGEBNISSE","subtitle":"","content":"<h2>SKI ALPIN FRAUEN, Riesenslalom<\/h2><p>GOLD: Tina Maze (Slowenien) SILBER: Anna Fenninger (Österreich) BRONZE: Viktoria Rebensburg (Deutschland)<\/p><h2>SNOWBOARD HERREN, Snowboardcross<\/h2><p>GOLD: Pierre Vaultier (Frankreich) SILBER: Nikolai Oljunin (Russland) BRONZE: Alex Deibold (USA)<\/p><h2>SHORTTRACK FRAUEN, 3000-m-Staffel<\/h2><p>GOLD: Südkorea SILBER: Kanada BRONZE: Italien<\/p><h2>BIATHLON HERREN, 15 km Massenstart<\/h2><p>GOLD: Emil Hegle Svendsen (Norwegen) SILBER: Martin Fourcade (Frankreich) BRONZE: Ondrej Moravec (Tschechien)<\/p><h2>SKI NORDISCH KOMBINATION, Großschanze\/10 km<\/h2><p>GOLD: Jörgen Graabak (Norwegen) SILBER: Magnus Moan (Norwegen) BRONZE: Fabian Rießle (Deutschland)<\/p><h2>EISSCHNELLLAUF MÄNNER, 10 000 m<\/h2><p>GOLD: Jorrit Bergsma (Holland) SILBER: Sven Kramer (Holland) BRONZE: Bob de Jong (Holland)<\/p><h2>SKI-FREESTYLE HERREN, HALFPIPE<\/h2><p>GOLD: David Wise (USA) SILBER: Mike Riddle (Kanada) BRONZE: Kevin Rolland (Frankreich)<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:03","sections":{"section_id":"7","subsection_id":null,"content_priority":"20.6657"},"media":[],"tag":[]},{"id":"563806","source_id":"9","type":"article","foreign_id":"ASV_BEM20140219--QM1RF5S0.2_BM-HP1 (Schub=2)","title":"Achtmal Gold für Deutschland","subtitle":"","content":"<p>Team1994, 2002 und 2014 holten die deutschen Skispringer als Mannschaft Platz eins bei Olympischen Spielen. 1994 gelang das in der Besetzung Hansjörg Jäkle, Christof Duffner, Dieter Thoma, Jens Weißflog. 2002 gewannen Sven Hannawald, Stephan Hocke, Michael Uhrmann und Martin Schmitt, 2014 Andreas Wank, Marinus Kraus, Andreas Wellinger und Severin Freund.<\/p><p>Einzel Von der Großschanze siegte 1960 Helmut Recknagel. 34 Jahre später holte sich Jens Weißflog Gold. Von der Normalschanze gewannen 1976 Hans-Georg Aschenbach und 1984 Jens Weißflog, beide damals noch für die DDR. Den ersten Frauenwettbewerb entschied in Sotschi Carina Vogt zu ihren Gunsten. Sie sprang von der Normalschanze.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:15:58","sections":{"section_id":"7","subsection_id":null,"content_priority":"19.6873"},"media":[],"tag":[]},{"id":"563854","source_id":"30","type":"article","foreign_id":"ASV_BIBU20140219--ASV_BIBU_20140219_012_04","title":"Bayern-Doc rettet Fan im Flugzeug","subtitle":"","content":"<p>Zwischenfall auf dem Bayern-Flug nach London! Kurz nach dem Start um 14.45 Uhr gestern in München kollabiert ein Fan. Die Bayern-Ärzte Hans-Wilhelm Müller-Wohlfahrt (Foto) und Roland Schmidt legen dem Mann eine Infusion und behandeln ihn im hinteren Teil des Flugzeugs verdeckt von den weiteren Fluggästen und den Spielern.<\/p><p>Es wird sogar eine ungeplante Zwischenlandung erwogen. Aber die Crew entscheidet sich gemeinsam mit den Ärzten für den direkten Weiterflug. In London wird der Passagier direkt aus dem Heck des Fliegers in eine Londoner Klinik abtransportiert. Nach BILD-Informationen hatte der Mann eine Bluthochdruck-Krise, war nicht in Lebensgefahr.<\/p>","author":"","web_link":"","language":"de-de","revision":"1","published_date":"2014-02-19 00:00:00","retrieved_date":"2014-02-19 05:20:03","sections":{"section_id":"7","subsection_id":null,"content_priority":"19.5574"},"media":[],"tag":[]}],"removeArticles":[354821,354959,354964,354965,354968,354970,354972,354973,354974,354975,354978,354985,355238,355239,355243,355249,355277,355294,355304,355305,355307,355308,355313,355395,355397,355637,355653]}}